{
  "text": {
    " ": 0,
    "p": 625,
    "o": 562,
    "z": 797,
    "d": 252,
    "r": 652,
    "a": 155,
    "v": 766,
    "l": 471,
    "j": 428,
    "e": 286,
    "n": 520,
    " p": 78,
    "po": 627,
    "oz": 615,
    "zd": 803,
    "dr": 283,
    "ra": 654,
    "av": 216,
    "vl": 785,
    "lj": 490,
    "je": 430,
    "en": 325,
    "n ": 521,
    " po": 79,
    "poz": 642,
    "ozd": 616,
    "zdr": 804,
    "dra": 284,
    "rav": 662,
    "avl": 219,
    "vlj": 786,
    "lje": 491,
    "jen": 432,
    "en ": 326,
    " poz": 86,
    "pozd": 643,
    "ozdr": 617,
    "zdra": 805,
    "drav": 285,
    "ravl": 664,
    "avlj": 220,
    "vlje": 787,
    "ljen": 492,
    "jen ": 433,
    " z": 132,
    "vo": 788,
    "o ": 563,
    " zd": 137,
    "avo": 221,
    "vo ": 789,
    " zdr": 138,
    "ravo": 665,
    "avo ": 222,
    "h": 368,
    " h": 33,
    "he": 373,
    "ej": 304,
    "j ": 429,
    " he": 34,
    "hej": 374,
    "ej ": 305,
    " hej": 35,
    "hej ": 375,
    " l": 52,
    "le": 477,
    "ep": 336,
    " le": 55,
    "lep": 480,
    "epo": 338,
    "po ": 628,
    " lep": 56,
    "lepo": 482,
    "epo ": 339,
    "b": 228,
    " d": 18,
    "do": 279,
    "ob": 564,
    "be": 229,
    "er": 340,
    "r ": 653,
    " do": 25,
    "dob": 281,
    "obe": 565,
    "ber": 231,
    "er ": 341,
    " dob": 26,
    "dobe": 282,
    "ober": 566,
    "ber ": 232,
    "da": 254,
    "an": 199,
    " da": 19,
    "dan": 258,
    "an ": 200,
    " dan": 22,
    "dan ": 259,
    "č": 813,
    " č": 141,
    "ča": 815,
    "ao": 201,
    " ča": 142,
    "čao": 816,
    "ao ": 202,
    " čao": 143,
    "čao ": 817,
    "k": 439,
    "la": 473,
    "ah": 174,
    "hk": 376,
    "ko": 455,
    " la": 53,
    "lah": 475,
    "ahk": 175,
    "hko": 377,
    "ko ": 456,
    " lah": 54,
    "lahk": 476,
    "ahko": 176,
    "hko ": 378,
    "m": 501,
    "g": 354,
    "om": 580,
    "ma": 503,
    "ag": 167,
    "ga": 355,
    "a ": 156,
    "pom": 635,
    "oma": 582,
    "mag": 504,
    "aga": 168,
    "ga ": 356,
    " pom": 83,
    "poma": 636,
    "omag": 583,
    "maga": 505,
    "aga ": 169,
    "i": 382,
    " m": 57,
    "me": 508,
    "ni": 538,
    "i ": 383,
    " me": 58,
    "men": 510,
    "eni": 329,
    "ni ": 539,
    " men": 60,
    "meni": 511,
    "eni ": 330,
    "mi": 514,
    " mi": 61,
    "mi ": 515,
    " mi ": 62,
    "š": 825,
    "aš": 226,
    "š ": 826,
    "gaš": 359,
    "aš ": 227,
    "agaš": 171,
    "gaš ": 360,
    " r": 92,
    "ab": 157,
    "bi": 233,
    "im": 403,
    "m ": 502,
    " ra": 93,
    "rab": 656,
    "abi": 158,
    "bim": 235,
    "im ": 404,
    " rab": 94,
    "rabi": 657,
    "abim": 159,
    "bim ": 236,
    "mo": 516,
    "oč": 618,
    "č ": 814,
    "omo": 584,
    "moč": 518,
    "oč ": 619,
    "pomo": 637,
    "omoč": 585,
    "moč ": 519,
    " k": 46,
    "ka": 441,
    "aj": 180,
    " ka": 47,
    "kaj": 443,
    "aj ": 181,
    " kaj": 48,
    "kaj ": 444,
    " n": 63,
    "na": 522,
    "ar": 203,
    "re": 668,
    "ed": 296,
    "di": 272,
    "iš": 424,
    " na": 64,
    "nar": 524,
    "are": 204,
    "red": 669,
    "edi": 299,
    "diš": 277,
    "iš ": 425,
    " nar": 65,
    "nare": 525,
    "ared": 205,
    "redi": 670,
    "ediš": 300,
    "diš ": 278,
    "za": 799,
    "am": 196,
    "e ": 287,
    " za": 134,
    "zam": 801,
    "ame": 197,
    "me ": 509,
    " zam": 136,
    "zame": 802,
    "ame ": 198,
    "zn": 809,
    " zn": 139,
    "zna": 810,
    "naš": 528,
    " zna": 140,
    "znaš": 812,
    "naš ": 529,
    "gaj": 357,
    "agaj": 170,
    "gaj ": 358,
    "s": 684,
    "pr": 644,
    "ro": 679,
    "os": 597,
    "si": 693,
    " pr": 87,
    "pro": 647,
    "ros": 682,
    "osi": 600,
    "sim": 695,
    " pro": 89,
    "pros": 648,
    "rosi": 683,
    "osim": 601,
    "sim ": 696,
    "ov": 608,
    "ve": 771,
    "pov": 640,
    "ove": 610,
    "vej": 774,
    " pov": 85,
    "pove": 641,
    "ovej": 611,
    "vej ": 775,
    " v": 124,
    "eč": 348,
    " ve": 125,
    "več": 778,
    "eč ": 349,
    " več": 127,
    "več ": 779,
    " o": 72,
    " o ": 73,
    "c": 244,
    " a": 1,
    "ac": 160,
    "ce": 247,
    " ac": 3,
    "ace": 161,
    "ce ": 248,
    " ace": 4,
    "ace ": 162,
    " j": 43,
    " je": 44,
    "je ": 431,
    " je ": 45,
    "ak": 186,
    "kak": 445,
    "ako": 187,
    " kak": 49,
    "kako": 446,
    "ako ": 188,
    "u": 756,
    "de": 266,
    "el": 314,
    "lu": 498,
    "uj": 757,
    " de": 23,
    "del": 267,
    "elu": 321,
    "luj": 499,
    "uje": 758,
    " del": 24,
    "delu": 269,
    "eluj": 322,
    "luje": 500,
    "uje ": 759,
    "vs": 794,
    "se": 686,
    " vs": 130,
    "vse": 795,
    "se ": 687,
    " vse": 131,
    "vse ": 796,
    "na ": 523,
    "zna ": 811,
    "t": 716,
    " t": 111,
    "ta": 718,
    " ta": 112,
    "ta ": 719,
    " ta ": 113,
    "ge": 361,
    "nt": 555,
    "t ": 717,
    " ag": 7,
    "age": 172,
    "gen": 362,
    "ent": 333,
    "nt ": 556,
    " age": 8,
    "agen": 173,
    "gent": 364,
    "ent ": 334,
    "ad": 163,
    "d ": 253,
    "rad": 658,
    "ad ": 164,
    " rad": 95,
    "rad ": 659,
    " b": 9,
    " bi": 10,
    "bi ": 234,
    " bi ": 11,
    "l ": 472,
    "ved": 772,
    "ede": 297,
    "el ": 315,
    " ved": 126,
    "vede": 773,
    "edel": 298,
    "del ": 268,
    "ne": 533,
    " ne": 67,
    "ne ": 534,
    " ne ": 68,
    "bo": 237,
    " bo": 12,
    "bom": 239,
    "om ": 581,
    " bom": 13,
    "bom ": 240,
    "pu": 649,
    "us": 763,
    "st": 707,
    "ti": 734,
    "il": 399,
    " pu": 90,
    "pus": 650,
    "ust": 764,
    "sti": 710,
    "til": 736,
    "il ": 400,
    " pus": 91,
    "pust": 651,
    "usti": 765,
    "stil": 711,
    "til ": 737,
    "on": 586,
    "kt": 463,
    " ko": 50,
    "kon": 459,
    "ont": 589,
    "nta": 557,
    "tak": 720,
    "akt": 189,
    "kta": 464,
    " kon": 51,
    "kont": 460,
    "onta": 590,
    "ntak": 559,
    "takt": 721,
    "akta": 190,
    "kta ": 465,
    "ž": 830,
    " ž": 146,
    "že": 831,
    "li": 483,
    " že": 147,
    "žel": 832,
    "eli": 318,
    "lim": 486,
    " žel": 148,
    "želi": 833,
    "elim": 320,
    "lim ": 487,
    "od": 569,
    "dd": 263,
    "at": 209,
    " od": 74,
    "odd": 572,
    "dda": 264,
    "dat": 260,
    "ati": 212,
    "ti ": 735,
    " odd": 75,
    "odda": 573,
    "ddat": 265,
    "dati": 261,
    "ati ": 213,
    "tn": 745,
    "ih": 392,
    "h ": 369,
    "ktn": 468,
    "tni": 748,
    "nih": 540,
    "ih ": 393,
    "aktn": 192,
    "ktni": 469,
    "tnih": 749,
    "nih ": 541,
    "tk": 742,
    "v ": 767,
    "pod": 629,
    "oda": 570,
    "atk": 214,
    "tko": 743,
    "kov": 461,
    "ov ": 609,
    " pod": 80,
    "poda": 630,
    "odat": 571,
    "datk": 262,
    "atko": 215,
    "tkov": 744,
    "kov ": 462,
    "raj": 660,
    "aje": 182,
    " raj": 96,
    "raje": 661,
    "aje ": 183,
    "no": 547,
    "če": 818,
    "em": 323,
    " no": 70,
    "noč": 549,
    "oče": 620,
    "čem": 820,
    "em ": 324,
    " noč": 71,
    "noče": 550,
    "očem": 621,
    "čem ": 821,
    "it": 416,
    "tit": 740,
    "iti": 417,
    "stit": 712,
    "titi": 741,
    "iti ": 418,
    "-": 151,
    " e": 27,
    "e-": 288,
    "-m": 152,
    "ai": 177,
    " e-": 28,
    "e-m": 289,
    "-ma": 153,
    "mai": 506,
    "ail": 178,
    "ila": 401,
    "la ": 474,
    " e-m": 29,
    "e-ma": 290,
    "-mai": 154,
    "mail": 507,
    "aila": 179,
    "ila ": 402,
    "f": 350,
    "te": 725,
    "ef": 301,
    "fo": 351,
    "ns": 551,
    "sk": 699,
    "ke": 450,
    " te": 114,
    "tel": 729,
    "ele": 316,
    "lef": 478,
    "efo": 302,
    "fon": 352,
    "ons": 587,
    "nsk": 552,
    "ske": 700,
    "ke ": 451,
    " tel": 115,
    "tele": 730,
    "elef": 317,
    "lefo": 479,
    "efon": 303,
    "fons": 353,
    "onsk": 588,
    "nske": 553,
    "ske ": 701,
    "da ": 255,
    " da ": 20,
    " me ": 59,
    "ir": 410,
    "kti": 466,
    "tir": 738,
    "ira": 411,
    "ra ": 655,
    "akti": 191,
    "ktir": 467,
    "tira": 739,
    "ira ": 412,
    "za ": 800,
    " za ": 135,
    "tno": 750,
    "no ": 548,
    "ktno": 470,
    "tno ": 751,
    "eb": 291,
    " os": 76,
    "ose": 598,
    "seb": 688,
    "ebo": 294,
    "bo ": 238,
    " ose": 77,
    "oseb": 599,
    "sebo": 690,
    "ebo ": 295,
    " s": 102,
    " se": 104,
    " se ": 105,
    "z ": 798,
    " z ": 133,
    "ek": 306,
    "nek": 535,
    "eko": 312,
    "kom": 457,
    " nek": 69,
    "neko": 537,
    "ekom": 313,
    "kom ": 458,
    "og": 574,
    "go": 365,
    "or": 591,
    "ri": 673,
    "pog": 631,
    "ogo": 575,
    "gov": 366,
    "ovo": 613,
    "vor": 790,
    "ori": 593,
    "rim": 674,
    " pog": 81,
    "pogo": 632,
    "ogov": 576,
    "govo": 367,
    "ovor": 614,
    "vori": 792,
    "orim": 594,
    "rim ": 675,
    " a ": 2,
    "kd": 447,
    "ekd": 310,
    "kdo": 448,
    "do ": 280,
    "nekd": 536,
    "ekdo": 311,
    "kdo ": 449,
    "ok": 577,
    "kl": 452,
    "ič": 421,
    "pok": 633,
    "okl": 578,
    "kli": 453,
    "lič": 488,
    "iče": 422,
    "če ": 819,
    " pok": 82,
    "pokl": 634,
    "okli": 579,
    "klič": 454,
    "liče": 489,
    "iče ": 423,
    "jt": 436,
    "daj": 256,
    "ajt": 184,
    "jte": 437,
    "te ": 726,
    " daj": 21,
    "dajt": 257,
    "ajte": 185,
    "jte ": 438,
    "sko": 702,
    "nsko": 554,
    "sko ": 703,
    "ebe": 292,
    "be ": 230,
    "sebe": 689,
    "ebe ": 293,
    " i": 38,
    "šč": 827,
    " iš": 41,
    "išč": 426,
    "šče": 828,
    " išč": 42,
    "išče": 427,
    "ščem": 829,
    "enta": 335,
    "nta ": 558,
    "to": 752,
    " to": 119,
    "to ": 753,
    " to ": 120,
    "ot": 602,
    "pot": 638,
    "ote": 604,
    "tek": 727,
    "eka": 308,
    "ka ": 442,
    " pot": 84,
    "pote": 639,
    "otek": 605,
    "teka": 728,
    "eka ": 309,
    "or ": 592,
    "vor ": 791,
    "s ": 685,
    " s ": 103,
    "tem": 732,
    " tem": 116,
    "tem ": 733,
    " c": 15,
    "ch": 249,
    "ha": 370,
    "tb": 722,
    " ch": 16,
    "cha": 250,
    "hat": 371,
    "atb": 210,
    "tbo": 723,
    "bot": 241,
    "oto": 606,
    "tom": 754,
    " cha": 17,
    "chat": 251,
    "hatb": 372,
    "atbo": 211,
    "tbot": 724,
    "boto": 243,
    "otom": 607,
    "tom ": 755,
    "az": 223,
    "zl": 806,
    "lo": 493,
    "ož": 622,
    "ži": 834,
    "raz": 666,
    "azl": 224,
    "zlo": 807,
    "lož": 496,
    "oži": 623,
    "žiš": 837,
    " raz": 97,
    "razl": 667,
    "azlo": 225,
    "zlož": 808,
    "loži": 497,
    "ožiš": 624,
    "žiš ": 838,
    "is": 413,
    " si": 106,
    "sis": 697,
    "ist": 414,
    "ste": 708,
    " sis": 108,
    "sist": 698,
    "iste": 415,
    "stem": 709,
    "ij": 394,
    "jo": 434,
    " ad": 5,
    "adi": 165,
    "dij": 273,
    "ijo": 395,
    "jo ": 435,
    " adi": 6,
    "adij": 166,
    "dijo": 274,
    "ijo ": 396,
    "hv": 379,
    "va": 768,
    "al": 193,
    " hv": 36,
    "hva": 380,
    "val": 769,
    "ala": 194,
    " hva": 37,
    "hval": 381,
    "vala": 770,
    "ala ": 195,
    "as": 206,
    "sv": 713,
    "vi": 780,
    "id": 384,
    "nj": 544,
    "nas": 526,
    "asv": 207,
    "svi": 714,
    "vid": 782,
    "ide": 385,
    "den": 270,
    "enj": 331,
    "nje": 545,
    " nas": 66,
    "nasv": 527,
    "asvi": 208,
    "svid": 715,
    "vide": 783,
    "iden": 386,
    "denj": 271,
    "enje": 332,
    "nje ": 546,
    " vi": 128,
    "idi": 387,
    "dim": 275,
    "imo": 405,
    "mo ": 517,
    " vid": 129,
    "vidi": 784,
    "idim": 388,
    "dimo": 276,
    "imo ": 406,
    "p ": 626,
    "ep ": 337,
    "lep ": 481,
    "si ": 694,
    " si ": 107,
    " ti": 117,
    " ti ": 118,
    "pra": 645,
    "avi": 217,
    "vi ": 781,
    " pra": 88,
    "prav": 646,
    "ravi": 663,
    "avi ": 218,
    "čl": 822,
    "k ": 440,
    " čl": 144,
    "člo": 823,
    "lov": 494,
    "vek": 776,
    "ek ": 307,
    " člo": 145,
    "člov": 824,
    "love": 495,
    "ovek": 612,
    "vek ": 777,
    "ot ": 603,
    " bot": 14,
    "bot ": 242,
    " g": 30,
    " go": 31,
    " gov": 32,
    " ro": 100,
    "rob": 680,
    "obo": 567,
    " rob": 101,
    "robo": 681,
    "obot": 568,
    "es": 342,
    " re": 98,
    "res": 671,
    "ese": 343,
    "sen": 691,
    " res": 99,
    "rese": 672,
    "esen": 344,
    "sen ": 692,
    "so": 704,
    "rn": 676,
    "ik": 397,
    " so": 109,
    "sog": 705,
    "orn": 595,
    "rni": 677,
    "nik": 542,
    "ik ": 398,
    " sog": 110,
    "sogo": 706,
    "vorn": 793,
    "orni": 596,
    "rnik": 678,
    "nik ": 543,
    " u": 121,
    "um": 760,
    "et": 345,
    " um": 122,
    "ume": 761,
    "met": 512,
    "etn": 346,
    "tna": 746,
    " ume": 123,
    "umet": 762,
    "metn": 513,
    "etna": 347,
    "tna ": 747,
    "in": 407,
    "ig": 389,
    "nc": 530,
    "ca": 245,
    " in": 39,
    "int": 408,
    "nte": 560,
    "lig": 484,
    "ige": 390,
    "enc": 327,
    "nca": 531,
    "ca ": 246,
    " int": 40,
    "inte": 409,
    "ntel": 561,
    "teli": 731,
    "elig": 319,
    "lige": 485,
    "igen": 391,
    "genc": 363,
    "enca": 328,
    "nca ": 532,
    "iv": 419,
    " ži": 149,
    "živ": 835,
    "iv ": 420,
    " živ": 150,
    "živ ": 836
  },
  "response": null,
  "action_text": null
}