{
  "text": {
    "start": 62,
    "let": 42,
    "s": 56,
    "get": 30,
    "started": 63,
    "__number__": 5,
    "1k": 1,
    "3k": 3,
    "10k": 0,
    "my": 49,
    "budget": 18,
    "is": 40,
    "lt_1k": 44,
    "1k_3k": 2,
    "3k_10k": 4,
    "gt_10k": 33,
    "google": 32,
    "facebook": 27,
    "linkedin": 43,
    "we": 67,
    "run": 55,
    "ads": 7,
    "on": 50,
    "i": 39,
    "a": 6,
    "digital": 23,
    "marketing": 47,
    "agency": 10,
    "and": 14,
    "m": 45,
    "the": 65,
    "founder": 29,
    "company": 21,
    "sells": 60,
    "saas": 57,
    "products": 53,
    "handle": 34,
    "sales": 58,
    "are": 16,
    "law": 41,
    "firm": 28,
    "do": 24,
    "small": 61,
    "bakery": 17,
    "manage": 46,
    "advertising": 8,
    "sell": 59,
    "homes": 38,
    "apartments": 15,
    "am": 12,
    "real": 54,
    "estate": 26,
    "agent": 11,
    "an": 13,
    "e": 25,
    "commerce": 20,
    "clothing": 19,
    "store": 64,
    "dentist": 22,
    "with": 68,
    "private": 52,
    "practice": 51,
    "hi": 37,
    "hello": 35,
    "hey": 36,
    "good": 31,
    "morning": 48,
    "afternoon": 9,
    "there": 66
  },
  "intent": {
    "start": 4,
    "choose_budget": 0,
    "choose_platform": 1,
    "provide_description": 3,
    "greet": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_deepseek_score": 2,
    "utter_ack_budget": 13,
    "utter_ack_platform": 14,
    "utter_describe_company": 15,
    "utter_greet": 16,
    "utter_greet_budget": 17,
    "utter_platform_question": 18,
    "utter_welcome": 19
  },
  "action_text": null,
  "intent_response_key": null
}