{
  "text": {
    "pozdravljen": 54,
    "zdravo": 84,
    "hej": 16,
    "lepo": 29,
    "dober": 13,
    "dan": 11,
    "čao": 87,
    "lahko": 27,
    "pomaga": 48,
    "meni": 32,
    "mi": 33,
    "pomagaš": 50,
    "rabim": 59,
    "pomoč": 51,
    "kaj": 21,
    "narediš": 34,
    "zame": 83,
    "znaš": 86,
    "pomagaj": 49,
    "prosim": 56,
    "povej": 53,
    "več": 78,
    "o": 40,
    "ace": 1,
    "je": 20,
    "kako": 22,
    "deluje": 12,
    "vse": 80,
    "zna": 85,
    "ta": 70,
    "agent": 3,
    "rad": 60,
    "bi": 5,
    "vedel": 77,
    "ne": 36,
    "bom": 6,
    "pustil": 57,
    "kontakta": 23,
    "želim": 89,
    "oddati": 41,
    "kontaktnih": 25,
    "podatkov": 44,
    "raje": 61,
    "nočem": 39,
    "pustiti": 58,
    "e": 14,
    "maila": 30,
    "telefonske": 71,
    "da": 9,
    "me": 31,
    "kontaktira": 24,
    "za": 82,
    "kontaktno": 26,
    "osebo": 43,
    "se": 66,
    "z": 81,
    "nekom": 38,
    "pogovorim": 46,
    "a": 0,
    "nekdo": 37,
    "pokliče": 47,
    "dajte": 10,
    "telefonsko": 72,
    "osebe": 42,
    "iščem": 19,
    "agenta": 4,
    "to": 75,
    "poteka": 52,
    "pogovor": 45,
    "s": 65,
    "tem": 73,
    "chatbotom": 8,
    "razložiš": 62,
    "sistem": 68,
    "adijo": 2,
    "hvala": 17,
    "nasvidenje": 35,
    "vidimo": 79,
    "lep": 28,
    "si": 67,
    "ti": 74,
    "pravi": 55,
    "človek": 88,
    "bot": 7,
    "govorim": 15,
    "robotom": 64,
    "resen": 63,
    "sogovornik": 69,
    "umetna": 76,
    "inteligenca": 18,
    "živ": 90
  },
  "intent": {
    "greet": 7,
    "wants_help": 25,
    "wants_to_know_ace": 26,
    "refuse_contact": 18,
    "zelim_agenta": 33,
    "kako_deluje": 11,
    "goodbye": 6,
    "bot_challenge": 1,
    "analitika": 0,
    "brezplacen_preizkus": 2,
    "cas_postavitve": 3,
    "cena": 4,
    "gdpr": 5,
    "integracija_crm": 8,
    "integracija_wordpress": 9,
    "kaj_je_ace": 10,
    "kako_pridobiva_leade": 12,
    "ne_komunicira": 13,
    "podpora": 14,
    "povezava_z_ads": 15,
    "prilagajanje_blagovni_znamki": 16,
    "primerjava_messenger": 17,
    "si_ti_ai": 19,
    "studija_primera": 20,
    "use_case_apartma": 21,
    "vec_jezikov": 22,
    "vgradnja_spletna_stran": 23,
    "vodi_do_rezervacije": 24,
    "za_agencije": 27,
    "za_mala_podjetja": 28,
    "zacnemo_kmalu": 29,
    "zakaj_ne_chatgpt": 30,
    "zakaj_ne_klasicen_form": 31,
    "zamenja_forme": 32
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_analitika": 12,
    "utter_brezplacen_preizkus": 13,
    "utter_cas_postavitve": 14,
    "utter_cena": 15,
    "utter_gdpr": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18,
    "utter_integracija_crm": 19,
    "utter_integracija_wordpress": 20,
    "utter_kaj_je_ace": 21,
    "utter_kako_deluje": 22,
    "utter_kako_pridobiva_leade": 23,
    "utter_ne_komunicira": 24,
    "utter_podpora": 25,
    "utter_povezava_z_ads": 26,
    "utter_prilagajanje_blagovni_znamki": 27,
    "utter_primerjava_messenger": 28,
    "utter_si_ti_ai": 29,
    "utter_studija_primera": 30,
    "utter_use_case_apartma": 31,
    "utter_vec_jezikov": 32,
    "utter_vgradnja_spletna_stran": 33,
    "utter_vodi_do_rezervacije": 34,
    "utter_za_agencije": 35,
    "utter_za_mala_podjetja": 36,
    "utter_zacnemo_kmalu": 37,
    "utter_zakaj_ne_chatgpt": 38,
    "utter_zakaj_ne_klasicen_form": 39,
    "utter_zamenja_forme": 40,
    "utter_zelim_agenta": 41
  },
  "action_text": null,
  "intent_response_key": null
}