{
  "text": {
    " ": 0,
    "k": 707,
    "a": 234,
    "o": 924,
    " k": 73,
    "ka": 709,
    "ak": 277,
    "ko": 738,
    "o ": 925,
    " ka": 74,
    "kak": 713,
    "ako": 285,
    "ko ": 739,
    " kak": 76,
    "kako": 714,
    "ako ": 286,
    "t": 1210,
    " t": 177,
    "to": 1259,
    " to": 182,
    "to ": 1260,
    " to ": 183,
    "d": 414,
    "e": 463,
    "l": 760,
    "u": 1279,
    "j": 679,
    " d": 28,
    "de": 427,
    "el": 480,
    "lu": 812,
    "uj": 1288,
    "je": 685,
    "e ": 464,
    " de": 32,
    "del": 429,
    "elu": 484,
    "luj": 813,
    "uje": 1289,
    "je ": 686,
    " del": 33,
    "delu": 432,
    "eluj": 485,
    "luje": 814,
    "uje ": 1290,
    "r": 1074,
    "z": 1349,
    "ž": 1432,
    "i": 611,
    " r": 146,
    "ra": 1076,
    "az": 345,
    "zl": 1380,
    "lo": 801,
    "ož": 1018,
    "ži": 1437,
    "i ": 612,
    " ra": 147,
    "raz": 1096,
    "azl": 348,
    "zlo": 1381,
    "lož": 807,
    "oži": 1019,
    "ži ": 1438,
    " raz": 150,
    "razl": 1098,
    "azlo": 349,
    "zlož": 1382,
    "loži": 808,
    "oži ": 1020,
    "m": 815,
    " m": 93,
    "mi": 842,
    " mi": 101,
    "mi ": 843,
    " mi ": 102,
    "aj": 269,
    "j ": 680,
    "kaj": 711,
    "aj ": 270,
    " kaj": 75,
    "kaj ": 712,
    "č": 1389,
    "n": 863,
    "oč": 1013,
    "čn": 1409,
    "no": 912,
    "toč": 1265,
    "očn": 1015,
    "čno": 1415,
    "no ": 913,
    " toč": 185,
    "točn": 1266,
    "očno": 1017,
    "čno ": 1416,
    "p": 1021,
    " p": 130,
    "po": 1037,
    "ne": 884,
    " po": 133,
    "poč": 1058,
    "čne": 1410,
    "ne ": 885,
    " poč": 141,
    "počn": 1059,
    "očne": 1016,
    "čne ": 1411,
    "ta": 1212,
    "a ": 235,
    " ta": 178,
    "ta ": 1213,
    " ta ": 179,
    "b": 356,
    " b": 13,
    "bo": 382,
    "ot": 997,
    "t ": 1211,
    " bo": 17,
    "bot": 385,
    "ot ": 998,
    " bot": 19,
    "bot ": 386,
    "ol": 960,
    "li": 777,
    "ik": 623,
    " ko": 82,
    "kol": 740,
    "oli": 961,
    "lik": 778,
    "iko": 625,
    " kol": 83,
    "koli": 741,
    "olik": 962,
    "liko": 779,
    "iko ": 626,
    "s": 1158,
    " s": 154,
    "st": 1196,
    "an": 304,
    " st": 172,
    "sta": 1198,
    "tan": 1214,
    "ane": 310,
    " sta": 173,
    "stan": 1199,
    "tane": 1215,
    "ane ": 311,
    " a": 1,
    " a ": 2,
    " j": 69,
    " je": 70,
    " je ": 71,
    "g": 561,
    "dr": 458,
    "ag": 259,
    "go": 576,
    " dr": 37,
    "dra": 459,
    "rag": 1085,
    "ago": 262,
    "go ": 577,
    " dra": 38,
    "drag": 460,
    "rago": 1086,
    "ago ": 263,
    "h": 592,
    " l": 86,
    "la": 762,
    "ah": 264,
    "hk": 599,
    " la": 87,
    "lah": 764,
    "ahk": 265,
    "hko": 600,
    " lah": 88,
    "lahk": 765,
    "ahko": 266,
    "hko ": 601,
    " n": 105,
    "na": 865,
    "jp": 696,
    "pr": 1060,
    "re": 1105,
    "ej": 474,
    " na": 106,
    "naj": 867,
    "ajp": 275,
    "jpr": 697,
    "pre": 1064,
    "rej": 1109,
    "ej ": 475,
    " naj": 108,
    "najp": 869,
    "ajpr": 276,
    "jpre": 698,
    "prej": 1065,
    "rej ": 1110,
    "br": 388,
    "ez": 540,
    "zp": 1383,
    "pl": 1032,
    "ač": 350,
    " br": 20,
    "bre": 392,
    "rez": 1118,
    "ezp": 545,
    "zpl": 1384,
    "pla": 1033,
    "lač": 768,
    "ačn": 353,
    " bre": 22,
    "brez": 393,
    "rezp": 1120,
    "ezpl": 546,
    "zpla": 1385,
    "plač": 1034,
    "lačn": 769,
    "ačno": 355,
    "ro": 1144,
    "ob": 926,
    "ba": 358,
    "am": 296,
    "m ": 816,
    " pr": 142,
    "pro": 1070,
    "rob": 1146,
    "oba": 927,
    "bam": 359,
    "am ": 297,
    " pro": 145,
    "prob": 1071,
    "roba": 1147,
    "obam": 928,
    "bam ": 360,
    "em": 486,
    "mo": 849,
    "dem": 433,
    "emo": 490,
    "mo ": 850,
    " dem": 34,
    "demo": 434,
    "emo ": 491,
    "v": 1306,
    " v": 191,
    "ve": 1314,
    "er": 510,
    "rz": 1155,
    "zi": 1375,
    "ij": 616,
    "ja": 681,
    " ve": 195,
    "ver": 1319,
    "erz": 519,
    "rzi": 1156,
    "zij": 1376,
    "ija": 617,
    "ja ": 682,
    " ver": 196,
    "verz": 1320,
    "erzi": 520,
    "rzij": 1157,
    "zija": 1377,
    "ija ": 618,
    "na ": 866,
    " na ": 107,
    "vo": 1334,
    "lj": 786,
    "jo": 694,
    " vo": 202,
    "vol": 1339,
    "olj": 963,
    "ljo": 792,
    "jo ": 695,
    " vol": 204,
    "volj": 1340,
    "oljo": 965,
    "ljo ": 793,
    " i": 64,
    "im": 632,
    "ma": 817,
    " im": 65,
    "ima": 634,
    "mam": 822,
    " ima": 66,
    "imam": 636,
    "mam ": 823,
    "w": 1343,
    " w": 205,
    "wo": 1344,
    "or": 976,
    "rd": 1102,
    "dp": 450,
    "es": 521,
    "ss": 1192,
    "s ": 1159,
    " wo": 206,
    "wor": 1345,
    "ord": 980,
    "rdp": 1103,
    "dpr": 455,
    "res": 1113,
    "ess": 523,
    "ss ": 1193,
    " wor": 207,
    "word": 1346,
    "ordp": 981,
    "rdpr": 1104,
    "dpre": 457,
    "pres": 1067,
    "ress": 1115,
    "ess ": 524,
    " g": 49,
    "gr": 587,
    " gr": 57,
    "gre": 590,
    "re ": 1106,
    " gre": 58,
    "gre ": 591,
    "sk": 1176,
    "ku": 753,
    "up": 1294,
    "pa": 1023,
    " sk": 163,
    "sku": 1179,
    "kup": 754,
    "upa": 1296,
    "paj": 1025,
    " sku": 165,
    "skup": 1180,
    "kupa": 756,
    "upaj": 1297,
    "paj ": 1026,
    "ov": 1005,
    "ež": 551,
    "že": 1433,
    "pov": 1056,
    "ove": 1007,
    "vež": 1323,
    "eže": 552,
    "žem": 1435,
    "em ": 487,
    " pov": 140,
    "pove": 1057,
    "ovež": 1010,
    "veže": 1324,
    "ežem": 554,
    "žem ": 1436,
    " z": 210,
    "z ": 1350,
    " z ": 211,
    "oj": 953,
    " mo": 103,
    "moj": 851,
    "ojo": 955,
    " moj": 104,
    "mojo": 853,
    "ojo ": 956,
    "wp": 1347,
    "p ": 1022,
    " wp": 208,
    "wp ": 1348,
    " wp ": 209,
    "tr": 1267,
    "nj": 898,
    "str": 1205,
    "tra": 1268,
    "ran": 1089,
    "anj": 312,
    "njo": 901,
    " str": 174,
    "stra": 1206,
    "tran": 1269,
    "ranj": 1092,
    "anjo": 313,
    "njo ": 902,
    "ap": 317,
    "ar": 320,
    "rt": 1149,
    "tm": 1251,
    " ap": 11,
    "apa": 318,
    "par": 1027,
    "art": 325,
    "rtm": 1150,
    "tma": 1252,
    "maj": 819,
    "aje": 271,
    " apa": 12,
    "apar": 319,
    "part": 1028,
    "artm": 326,
    "rtma": 1151,
    "tmaj": 1253,
    "maje": 820,
    "aje ": 272,
    " u": 188,
    "ab": 236,
    "bn": 377,
    " up": 189,
    "upo": 1298,
    "por": 1048,
    "ora": 978,
    "rab": 1078,
    "abn": 243,
    "bno": 380,
    " upo": 190,
    "upor": 1299,
    "pora": 1049,
    "orab": 979,
    "rabn": 1081,
    "abno": 245,
    "bno ": 381,
    "ela": 482,
    "la ": 763,
    "dela": 431,
    "ela ": 483,
    "za": 1351,
    " za": 212,
    "za ": 1352,
    " za ": 213,
    "tu": 1274,
    "ur": 1300,
    "ri": 1122,
    "is": 656,
    "ti": 1234,
    "ič": 671,
    " tu": 186,
    "tur": 1277,
    "uri": 1301,
    "ris": 1128,
    "ist": 659,
    "sti": 1203,
    "tič": 1239,
    "ičn": 674,
    " tur": 187,
    "turi": 1278,
    "uris": 1302,
    "rist": 1129,
    "isti": 661,
    "stič": 1204,
    "tičn": 1240,
    "ične": 675,
    "me": 830,
    "en": 497,
    "nam": 875,
    "ame": 298,
    "men": 832,
    "ene": 502,
    " nam": 110,
    "name": 876,
    "amen": 299,
    "mene": 833,
    "ene ": 503,
    "c": 400,
    "ac": 246,
    "ce": 401,
    " ac": 3,
    "ace": 247,
    "ce ": 402,
    " ace": 4,
    "ace ": 248,
    "vej": 1315,
    "ovej": 1008,
    "vej ": 1316,
    "eč": 549,
    "č ": 1390,
    "več": 1321,
    "eč ": 550,
    " več": 197,
    "več ": 1322,
    " o": 119,
    " o ": 120,
    "te": 1220,
    " te": 180,
    "tem": 1222,
    " tem": 181,
    "tem ": 1223,
    "si": 1170,
    "mu": 858,
    "u ": 1280,
    " si": 160,
    "sis": 1172,
    "ste": 1201,
    "emu": 493,
    "mu ": 859,
    " sis": 162,
    "sist": 1173,
    "iste": 660,
    "stem": 1202,
    "temu": 1225,
    "emu ": 494,
    "si ": 1171,
    " si ": 161,
    "av": 341,
    "vi": 1328,
    "pra": 1062,
    "rav": 1094,
    "avi": 342,
    "vi ": 1329,
    " pra": 143,
    "prav": 1063,
    "ravi": 1095,
    "avi ": 343,
    " č": 222,
    "čl": 1406,
    "ek": 476,
    "k ": 708,
    " čl": 229,
    "člo": 1407,
    "lov": 805,
    "vek": 1317,
    "ek ": 477,
    " člo": 230,
    "člov": 1408,
    "love": 806,
    "ovek": 1009,
    "vek ": 1318,
    "š": 1417,
    "iš": 677,
    "š ": 1418,
    " go": 52,
    "gov": 582,
    "ovo": 1011,
    "vor": 1341,
    "ori": 984,
    "riš": 1130,
    "iš ": 678,
    " gov": 54,
    "govo": 583,
    "ovor": 1012,
    "vori": 1342,
    "oriš": 987,
    "riš ": 1131,
    "kot": 744,
    " kot": 85,
    "kot ": 745,
    "se": 1164,
    " se": 158,
    "se ": 1165,
    " se ": 159,
    "da": 416,
    " da": 29,
    "da ": 417,
    " da ": 30,
    "vg": 1325,
    "ad": 251,
    "di": 438,
    "it": 662,
    " vg": 198,
    "vgr": 1326,
    "gra": 588,
    "rad": 1082,
    "adi": 255,
    "dit": 442,
    "it ": 663,
    " vgr": 199,
    "vgra": 1327,
    "grad": 589,
    "radi": 1084,
    "adit": 256,
    "dit ": 443,
    "v ": 1307,
    " v ": 192,
    "sp": 1184,
    "le": 770,
    "et": 526,
    "tn": 1254,
    " sp": 168,
    "spl": 1185,
    "ple": 1035,
    "let": 775,
    "etn": 533,
    "tno": 1257,
    " spl": 169,
    "sple": 1186,
    "plet": 1036,
    "letn": 776,
    "etno": 535,
    "tno ": 1258,
    "n ": 864,
    "an ": 305,
    "ran ": 1090,
    "naj ": 868,
    "dam": 420,
    " dam": 31,
    "dam ": 421,
    "r ": 1075,
    "gor": 578,
    "or ": 977,
    " gor": 53,
    "gor ": 579,
    "sv": 1207,
    " sv": 175,
    "svo": 1208,
    "voj": 1337,
    " svo": 176,
    "svoj": 1209,
    "vojo": 1338,
    "at": 333,
    "mat": 828,
    "ate": 334,
    "te ": 1221,
    "imat": 637,
    "mate": 829,
    "ate ": 335,
    "kš": 757,
    "šn": 1421,
    "akš": 289,
    "kšn": 758,
    "šno": 1422,
    "kakš": 715,
    "akšn": 290,
    "kšno": 759,
    "šno ": 1423,
    " š": 231,
    "št": 1426,
    "ud": 1284,
    " št": 232,
    "štu": 1427,
    "tud": 1275,
    "udi": 1285,
    "dij": 440,
    "ijo": 621,
    " štu": 233,
    "štud": 1428,
    "tudi": 1276,
    "udij": 1286,
    "dijo": 441,
    "ijo ": 622,
    "pri": 1068,
    "rim": 1126,
    "ime": 638,
    "mer": 835,
    "era": 512,
    "ra ": 1077,
    " pri": 144,
    "prim": 1069,
    "rime": 1127,
    "imer": 639,
    "mera": 836,
    "era ": 513,
    "d ": 415,
    "ad ": 252,
    " rad": 149,
    "rad ": 1083,
    "bi": 363,
    " bi": 14,
    "bi ": 364,
    " bi ": 15,
    "id": 613,
    "l ": 761,
    " vi": 200,
    "vid": 1330,
    "ide": 614,
    "el ": 481,
    " vid": 201,
    "vide": 1331,
    "idel": 615,
    "del ": 430,
    "on": 971,
    "nk": 905,
    "kr": 748,
    "kon": 742,
    "onk": 972,
    "nkr": 907,
    "kre": 751,
    "ret": 1116,
    "tne": 1255,
    " kon": 84,
    "konk": 743,
    "onkr": 973,
    "nkre": 908,
    "kret": 752,
    "retn": 1117,
    "etne": 534,
    "tne ": 1256,
    "zu": 1386,
    "ul": 1291,
    "lt": 809,
    " re": 151,
    "ezu": 547,
    "zul": 1387,
    "ult": 1292,
    "lta": 810,
    "tat": 1216,
    " rez": 153,
    "rezu": 1121,
    "ezul": 548,
    "zult": 1388,
    "ulta": 1293,
    "ltat": 811,
    "tate": 1217,
    "zak": 1355,
    "aka": 278,
    " zak": 215,
    "zaka": 1356,
    "akaj": 279,
    " ne": 112,
    " ne ": 113,
    "sa": 1160,
    " sa": 156,
    "sam": 1162,
    "amo": 302,
    " sam": 157,
    "samo": 1163,
    "amo ": 303,
    "il": 628,
    "abi": 237,
    "bil": 365,
    "il ": 629,
    "rabi": 1079,
    "abil": 238,
    "bil ": 366,
    " c": 23,
    "ch": 403,
    "ha": 593,
    "tg": 1231,
    "gp": 584,
    "pt": 1072,
    " ch": 24,
    "cha": 404,
    "hat": 594,
    "atg": 336,
    "tgp": 1232,
    "gpt": 585,
    "pt ": 1073,
    " cha": 25,
    "chat": 405,
    "hatg": 595,
    "atgp": 337,
    "tgpt": 1233,
    "gpt ": 586,
    "če": 1396,
    " če": 226,
    "čem": 1398,
    " čem": 228,
    "čem ": 1399,
    "jš": 702,
    "še": 1419,
    "bol": 383,
    "ljš": 796,
    "jše": 703,
    "še ": 1420,
    " bol": 18,
    "bolj": 384,
    "oljš": 966,
    "ljše": 797,
    "jše ": 704,
    "od": 933,
    " od": 123,
    "od ": 934,
    " od ": 124,
    " gp": 55,
    " gpt": 56,
    "že ": 1434,
    "eže ": 553,
    " s ": 155,
    "cr": 411,
    "rm": 1135,
    " cr": 26,
    "crm": 412,
    "rm ": 1136,
    " crm": 27,
    "crm ": 413,
    "om": 967,
    "mom": 854,
    "om ": 968,
    "temo": 1224,
    "emom": 492,
    "mom ": 855,
    " h": 59,
    "hu": 608,
    "ub": 1281,
    "bs": 394,
    " hu": 62,
    "hub": 609,
    "ubs": 1282,
    "bsp": 395,
    "spo": 1187,
    "pot": 1053,
    "oto": 1001,
    "tom": 1261,
    " hub": 63,
    "hubs": 610,
    "ubsp": 1283,
    "bspo": 396,
    "spot": 1189,
    "poto": 1054,
    "otom": 1002,
    "tom ": 1262,
    "bl": 374,
    "abl": 241,
    "blj": 375,
    "lja": 787,
    "rabl": 1080,
    "ablj": 242,
    "blja": 376,
    "lja ": 788,
    "ge": 565,
    "nc": 879,
    "ci": 406,
    " ag": 7,
    "age": 260,
    "gen": 566,
    "enc": 500,
    "nci": 880,
    "cij": 407,
    " age": 8,
    "agen": 261,
    "genc": 567,
    "enci": 501,
    "ncij": 881,
    "cija": 408,
    "če ": 1397,
    " če ": 227,
    "mamo": 825,
    "ank": 315,
    "nk ": 906,
    "rank": 1093,
    "ank ": 316,
    "og": 948,
    "gl": 571,
    "as": 327,
    " og": 126,
    "ogl": 949,
    "gla": 572,
    "las": 766,
    "asi": 330,
    " ogl": 127,
    "ogla": 950,
    "glas": 573,
    "lasi": 767,
    "asi ": 331,
    " me": 97,
    "met": 840,
    "eta": 527,
    " met": 100,
    "meta": 841,
    "eta ": 528,
    "ds": 461,
    " ad": 5,
    "ads": 257,
    "ds ": 462,
    " ads": 6,
    "ads ": 258,
    "es ": 522,
    " res": 152,
    "res ": 1114,
    "zam": 1358,
    "enj": 506,
    "nja": 899,
    " zam": 216,
    "zame": 1359,
    "menj": 834,
    "enja": 507,
    "nja ": 900,
    "zc": 1366,
    " ob": 121,
    "obr": 931,
    "bra": 389,
    "azc": 346,
    "zce": 1367,
    " obr": 122,
    "obra": 932,
    "braz": 391,
    "razc": 1097,
    "azce": 347,
    "zce ": 1368,
    "tor": 1263,
    "ore": 982,
    " tor": 184,
    "tore": 1264,
    "orej": 983,
    "ni": 892,
    " ni": 115,
    "ni ": 893,
    " ni ": 116,
    "eb": 468,
    "be": 361,
    "otr": 1003,
    "tre": 1270,
    "reb": 1107,
    "ebe": 469,
    "be ": 362,
    " pot": 139,
    "potr": 1055,
    "otre": 1004,
    "treb": 1271,
    "rebe": 1108,
    "ebe ": 470,
    "po ": 1038,
    " po ": 134,
    "f": 555,
    " f": 44,
    "fo": 558,
    " fo": 47,
    "for": 559,
    "orm": 988,
    "rmi": 1139,
    " for": 48,
    "form": 560,
    "ormi": 990,
    "rmi ": 1140,
    "ča": 1391,
    " ča": 223,
    "čas": 1394,
    "asa": 328,
    "sa ": 1161,
    " čas": 225,
    "časa": 1395,
    "asa ": 329,
    "bit": 372,
    "ite": 664,
    " rab": 148,
    "abit": 240,
    "bite": 373,
    "ite ": 665,
    "os": 993,
    "ev": 536,
    "pos": 1051,
    "ost": 994,
    "tav": 1218,
    "vit": 1332,
    "tev": 1228,
    "ev ": 537,
    " pos": 138,
    "post": 1052,
    "osta": 996,
    "stav": 1200,
    "tavi": 1219,
    "avit": 344,
    "vite": 1333,
    "itev": 666,
    "tev ": 1229,
    "kd": 721,
    " kd": 77,
    "kda": 722,
    "daj": 418,
    " kda": 78,
    "kdaj": 723,
    "daj ": 419,
    "ilo": 630,
    "lo ": 802,
    " bil": 16,
    "bilo": 367,
    "ilo ": 631,
    "nl": 909,
    "in": 642,
    " on": 128,
    "onl": 974,
    "nli": 910,
    "lin": 780,
    "ine": 643,
    " onl": 129,
    "onli": 975,
    "nlin": 911,
    "line": 781,
    "ine ": 644,
    "pi": 1029,
    "ir": 653,
    "pod": 1039,
    "odp": 945,
    "dpi": 451,
    "pir": 1030,
    "ira": 654,
    " pod": 135,
    "podp": 1043,
    "odpi": 946,
    "dpir": 452,
    "pira": 1031,
    "ira ": 655,
    "jez": 689,
    "ezi": 543,
    "zik": 1378,
    "kov": 746,
    "ov ": 1006,
    " jez": 72,
    "jezi": 690,
    "ezik": 544,
    "ziko": 1379,
    "ikov": 627,
    "kov ": 747,
    "mš": 860,
    "šč": 1429,
    "či": 1402,
    "nem": 886,
    "emš": 495,
    "mšč": 861,
    "šči": 1430,
    "čin": 1404,
    "ini": 645,
    " nem": 114,
    "nemš": 888,
    "emšč": 496,
    "mšči": 862,
    "ščin": 1431,
    "čini": 1405,
    "ini ": 646,
    " pa": 131,
    "pa ": 1024,
    " pa ": 132,
    "gd": 562,
    " gd": 50,
    "gdp": 563,
    "pr ": 1061,
    " gdp": 51,
    "gdpr": 564,
    "dpr ": 456,
    "rb": 1099,
    "skr": 1177,
    "krb": 749,
    "rbi": 1100,
    " skr": 164,
    "skrb": 1178,
    "krbi": 750,
    "rbit": 1101,
    "va": 1308,
    "rn": 1141,
    " va": 193,
    "var": 1312,
    "arn": 321,
    "rno": 1142,
    "nos": 914,
    "st ": 1197,
    " var": 194,
    "varn": 1313,
    "arno": 322,
    "rnos": 1143,
    "nost": 915,
    "ost ": 995,
    "tk": 1244,
    "oda": 935,
    "dat": 422,
    "atk": 338,
    "tko": 1249,
    "poda": 1040,
    "odat": 936,
    "datk": 423,
    "atko": 340,
    "tkov": 1250,
    "zač": 1360,
    " zač": 217,
    "začn": 1362,
    "ačne": 354,
    "čnem": 1412,
    "nemo": 887,
    "hi": 596,
    " hi": 60,
    "hit": 597,
    "itr": 669,
    "tro": 1272,
    "ro ": 1145,
    " hit": 61,
    "hitr": 598,
    "itro": 670,
    "tro ": 1273,
    "al": 291,
    "ln": 798,
    "čak": 1392,
    "kal": 716,
    "aln": 294,
    "lna": 799,
    " čak": 224,
    "čaka": 1393,
    "akal": 280,
    "kaln": 717,
    "alna": 295,
    "lna ": 800,
    "do": 448,
    " do": 35,
    "do ": 449,
    " do ": 36,
    "ače": 351,
    "čet": 1400,
    "etk": 531,
    "tka": 1245,
    "ka ": 710,
    "zače": 1361,
    "ačet": 352,
    "četk": 1401,
    "etka": 532,
    "tka ": 1246,
    "ril": 1124,
    "oril": 986,
    "ril ": 1125,
    "nt": 916,
    "ent": 508,
    "nto": 919,
    "gent": 568,
    "ento": 509,
    "ntom": 920,
    "me ": 831,
    " me ": 98,
    "kdo": 724,
    " kdo": 79,
    "kdo ": 725,
    "ok": 957,
    "kl": 731,
    "pok": 1044,
    "okl": 958,
    "kli": 734,
    "lič": 784,
    "iče": 672,
    " pok": 136,
    "pokl": 1045,
    "okli": 959,
    "klič": 735,
    "liče": 785,
    "iče ": 673,
    "nar": 877,
    "aro": 323,
    "obe": 929,
    " nar": 111,
    "naro": 878,
    "arob": 324,
    "robe": 1148,
    "obe ": 930,
    " kl": 80,
    "kla": 732,
    "sič": 1174,
    "čni": 1413,
    "nim": 896,
    "imi": 640,
    " kla": 81,
    "klas": 733,
    "asič": 332,
    "sičn": 1175,
    "ični": 676,
    "čnim": 1414,
    "nimi": 897,
    "imi ": 641,
    "rma": 1137,
    "ami": 300,
    "orma": 989,
    "rmam": 1138,
    "mami": 824,
    "ami ": 301,
    "lje": 790,
    "olje": 964,
    "lje ": 791,
    "ml": 846,
    "spr": 1190,
    "rem": 1111,
    "eml": 488,
    "mlj": 847,
    "jam": 683,
    " spr": 171,
    "spre": 1191,
    "prem": 1066,
    "reml": 1112,
    "emlj": 489,
    "mlja": 848,
    "ljam": 789,
    "jam ": 684,
    "ke": 726,
    "tke": 1247,
    "ke ": 727,
    "atke": 339,
    "tke ": 1248,
    "ma ": 818,
    "ima ": 635,
    " an": 9,
    "ana": 306,
    "nal": 873,
    "ali": 292,
    "lit": 782,
    "iti": 667,
    "tik": 1235,
    " ana": 10,
    "anal": 307,
    "nali": 874,
    "alit": 293,
    "liti": 783,
    "itik": 668,
    "tiko": 1236,
    "zg": 1372,
    "ed": 471,
    " zg": 220,
    "zgl": 1373,
    "gle": 574,
    "led": 773,
    "eda": 472,
    " zgl": 221,
    "zgle": 1374,
    "gled": 575,
    "leda": 774,
    "eda ": 473,
    "oj ": 954,
    "moj ": 852,
    "nd": 882,
    "and": 308,
    "nd ": 883,
    " bra": 21,
    "bran": 390,
    "rand": 1091,
    "and ": 309,
    "ip": 649,
    " lo": 91,
    "log": 803,
    "ogo": 951,
    "got": 580,
    "oti": 999,
    "tip": 1237,
    "ip ": 650,
    " log": 92,
    "logo": 804,
    "ogot": 952,
    "goti": 581,
    "otip": 1000,
    "tip ": 1238,
    "zb": 1363,
    " zb": 218,
    "zbi": 1364,
    "bir": 370,
    " zbi": 219,
    "zbir": 1365,
    "bira": 371,
    "ea": 465,
    " le": 89,
    "lea": 771,
    "ead": 466,
    "ade": 253,
    "de ": 428,
    " lea": 90,
    "lead": 772,
    "eade": 467,
    "ade ": 254,
    "ht": 605,
    "zah": 1353,
    "aht": 267,
    "hte": 606,
    "eva": 538,
    "va ": 1309,
    " zah": 214,
    "zaht": 1354,
    "ahte": 268,
    "htev": 607,
    "teva": 1230,
    "eva ": 539,
    "bni": 378,
    "nik": 894,
    "ik ": 624,
    "abni": 244,
    "bnik": 379,
    "nik ": 895,
    "dg": 435,
    "odg": 939,
    "dgo": 436,
    "ri ": 1123,
    " odg": 125,
    "odgo": 940,
    "dgov": 437,
    "ori ": 985,
    "db": 424,
    "bu": 397,
    "odb": 937,
    "dbu": 425,
    "bud": 398,
    " spo": 170,
    "spod": 1188,
    "podb": 1041,
    "odbu": 938,
    "dbud": 426,
    "budi": 399,
    "udit": 1287,
    "dite": 444,
    "kc": 718,
    " in": 67,
    "int": 647,
    "nte": 917,
    "ter": 1226,
    "rak": 1087,
    "akc": 281,
    "kci": 719,
    " int": 68,
    "inte": 648,
    "nter": 918,
    "tera": 1227,
    "erak": 514,
    "rakc": 1088,
    "akci": 282,
    "kcij": 720,
    "cijo": 410,
    "rj": 1132,
    "erj": 515,
    "rja": 1133,
    "merj": 837,
    "erja": 516,
    "rja ": 1134,
    "ng": 889,
    "mes": 838,
    "sse": 1194,
    "sen": 1168,
    "eng": 504,
    "nge": 890,
    "ger": 569,
    "er ": 511,
    " mes": 99,
    "mess": 839,
    "esse": 525,
    "ssen": 1195,
    "seng": 1169,
    "enge": 505,
    "nger": 891,
    "ger ": 570,
    "boto": 387,
    " e": 39,
    " en": 42,
    "ena": 498,
    "nak": 870,
    " ena": 43,
    "enak": 499,
    "nako": 871,
    "fb": 556,
    "b ": 357,
    " fb": 45,
    "fb ": 557,
    " fb ": 46,
    "vod": 1335,
    "odi": 941,
    "di ": 439,
    " vod": 203,
    "vodi": 1336,
    "odi ": 942,
    "ze": 1369,
    "rv": 1152,
    "eze": 541,
    "zer": 1370,
    "erv": 517,
    "rva": 1153,
    "vac": 1310,
    "aci": 249,
    "ije": 619,
    "reze": 1119,
    "ezer": 542,
    "zerv": 1371,
    "erva": 518,
    "rvac": 1154,
    "vaci": 1311,
    "acij": 250,
    "cije": 409,
    "ije ": 620,
    "ju": 699,
    "uč": 1303,
    "akl": 283,
    "klj": 736,
    "lju": 794,
    "juč": 700,
    "uči": 1304,
    "či ": 1403,
    "zakl": 1357,
    "aklj": 284,
    "klju": 737,
    "ljuč": 795,
    "juči": 701,
    "uči ": 1305,
    "aku": 287,
    "up ": 1295,
    " nak": 109,
    "naku": 872,
    "akup": 288,
    "kup ": 755,
    "nu": 921,
    " nu": 117,
    "nud": 922,
    " nud": 118,
    "nudi": 923,
    "dpo": 453,
    "oro": 991,
    "odpo": 947,
    "dpor": 454,
    "poro": 1050,
    "oro ": 992,
    "bim": 368,
    "im ": 633,
    "abim": 239,
    "bim ": 369,
    "pom": 1046,
    "omo": 969,
    "moč": 856,
    "oč ": 1014,
    " pom": 137,
    "pomo": 1047,
    "omoč": 970,
    "moč ": 857,
    "jh": 691,
    "hn": 602,
    " ma": 94,
    "ajh": 273,
    "jhn": 692,
    "hna": 603,
    " maj": 95,
    "majh": 821,
    "ajhn": 274,
    "jhna": 693,
    "hna ": 604,
    "dj": 445,
    "tj": 1241,
    "odj": 943,
    "dje": 446,
    "jet": 687,
    "etj": 529,
    "tja": 1242,
    "podj": 1042,
    "odje": 944,
    "djet": 447,
    "jetj": 688,
    "etja": 530,
    "tja ": 1243,
    "šo": 1424,
    "man": 826,
    "njš": 903,
    "jšo": 705,
    "šo ": 1425,
    " man": 96,
    "manj": 827,
    "anjš": 314,
    "njšo": 904,
    "jšo ": 706,
    "ki": 728,
    " ek": 40,
    "eki": 478,
    "kip": 729,
    "ipo": 651,
    " eki": 41,
    "ekip": 479,
    "kipo": 730,
    "ipo ": 652,
    "sm": 1181,
    " sm": 166,
    "smi": 1182,
    "mis": 844,
    "ise": 657,
    "sel": 1166,
    " smi": 167,
    "smis": 1183,
    "mise": 845,
    "isel": 658,
    "sel ": 1167
  },
  "response": null,
  "action_text": null
}