{
  "text": {
    " ": 0,
    "k": 1268,
    "a": 367,
    "o": 1643,
    " k": 124,
    "ka": 1270,
    "ak": 438,
    "ko": 1310,
    "o ": 1644,
    " ka": 125,
    "kak": 1274,
    "ako": 443,
    "ko ": 1311,
    " kak": 127,
    "kako": 1275,
    "ako ": 444,
    "t": 2164,
    " t": 264,
    "to": 2246,
    " to": 278,
    "to ": 2247,
    " to ": 279,
    "d": 683,
    "e": 772,
    "l": 1358,
    "u": 2283,
    "j": 1217,
    " d": 45,
    "de": 704,
    "el": 832,
    "lu": 1457,
    "uj": 2302,
    "je": 1230,
    "e ": 773,
    " de": 52,
    "del": 706,
    "elu": 846,
    "luj": 1459,
    "uje": 2303,
    "je ": 1231,
    " del": 53,
    "delu": 710,
    "eluj": 847,
    "luje": 1460,
    "uje ": 2304,
    "c": 658,
    " a": 1,
    "ac": 380,
    "ce": 664,
    " ac": 3,
    "ace": 381,
    "ce ": 665,
    " ace": 4,
    "ace ": 382,
    "p": 1829,
    " p": 197,
    "po": 1859,
    "ot": 1791,
    "te": 2181,
    "ek": 819,
    "a ": 368,
    " po": 203,
    "pot": 1881,
    "ote": 1793,
    "tek": 2189,
    "eka": 821,
    "ka ": 1271,
    " pot": 210,
    "pote": 1882,
    "otek": 1794,
    "teka": 2190,
    "eka ": 822,
    "g": 990,
    "v": 2330,
    "r": 1919,
    "og": 1681,
    "go": 1021,
    "ov": 1799,
    "vo": 2396,
    "or": 1761,
    "r ": 1920,
    "pog": 1864,
    "ogo": 1685,
    "gov": 1031,
    "ovo": 1812,
    "vor": 2404,
    "or ": 1762,
    " pog": 205,
    "pogo": 1865,
    "ogov": 1687,
    "govo": 1033,
    "ovor": 1814,
    "vor ": 2405,
    "s": 2054,
    " s": 230,
    "s ": 2055,
    " s ": 231,
    "m": 1461,
    "em": 848,
    "m ": 1462,
    " te": 267,
    "tem": 2194,
    "em ": 849,
    " tem": 271,
    "tem ": 2195,
    "h": 1043,
    "b": 601,
    " c": 36,
    "ch": 670,
    "ha": 1045,
    "at": 543,
    "tb": 2178,
    "bo": 634,
    "om": 1719,
    " ch": 41,
    "cha": 671,
    "hat": 1046,
    "atb": 545,
    "tbo": 2179,
    "bot": 644,
    "oto": 1797,
    "tom": 2248,
    "om ": 1720,
    " cha": 42,
    "chat": 672,
    "hatb": 1047,
    "atbo": 546,
    "tbot": 2180,
    "boto": 646,
    "otom": 1798,
    "tom ": 2249,
    "i": 1076,
    " m": 149,
    "mi": 1501,
    "i ": 1077,
    " mi": 158,
    "mi ": 1502,
    " mi ": 159,
    " l": 140,
    "la": 1360,
    "ah": 413,
    "hk": 1057,
    " la": 141,
    "lah": 1369,
    "ahk": 414,
    "hko": 1058,
    " lah": 142,
    "lahk": 1370,
    "ahko": 415,
    "hko ": 1059,
    "z": 2426,
    "ž": 2573,
    "š": 2539,
    " r": 219,
    "ra": 1921,
    "az": 571,
    "zl": 2485,
    "lo": 1444,
    "ož": 1826,
    "ži": 2586,
    "iš": 1211,
    "š ": 2540,
    " ra": 220,
    "raz": 1952,
    "azl": 580,
    "zlo": 2488,
    "lož": 1455,
    "oži": 1827,
    "žiš": 2590,
    "iš ": 1212,
    " raz": 224,
    "razl": 1955,
    "azlo": 582,
    "zlož": 2489,
    "loži": 1456,
    "ožiš": 1828,
    "žiš ": 2591,
    "ta": 2166,
    " ta": 265,
    "ta ": 2167,
    " ta ": 266,
    "si": 2084,
    "is": 1170,
    "st": 2133,
    " si": 241,
    "sis": 2090,
    "ist": 1171,
    "ste": 2138,
    " sis": 243,
    "sist": 2091,
    "iste": 1172,
    "stem": 2139,
    "aj": 422,
    "j ": 1218,
    "kaj": 1272,
    "aj ": 423,
    " kaj": 126,
    "kaj ": 1273,
    " v": 294,
    "vs": 2412,
    "se": 2067,
    " vs": 313,
    "vse": 2413,
    "se ": 2068,
    " vse": 314,
    "vse ": 2414,
    "n": 1532,
    " z": 321,
    "zn": 2490,
    "na": 1534,
    " zn": 331,
    "zna": 2491,
    "na ": 1535,
    " zna": 332,
    "zna ": 2492,
    "ol": 1709,
    "li": 1410,
    "ik": 1105,
    " ko": 134,
    "kol": 1312,
    "oli": 1713,
    "lik": 1414,
    "iko": 1116,
    " kol": 135,
    "koli": 1314,
    "olik": 1714,
    "liko": 1416,
    "iko ": 1117,
    "an": 482,
    "ne": 1568,
    " st": 257,
    "sta": 2135,
    "tan": 2172,
    "ane": 488,
    "ne ": 1569,
    " sta": 258,
    "stan": 2136,
    "tane": 2173,
    "ane ": 489,
    "kš": 1352,
    "šn": 2559,
    "akš": 454,
    "kšn": 1355,
    "šna": 2560,
    "kakš": 1276,
    "akšn": 456,
    "kšna": 1356,
    "šna ": 2561,
    " j": 120,
    " je": 121,
    " je ": 122,
    "en": 860,
    " ce": 39,
    "cen": 668,
    "ena": 862,
    " cen": 40,
    "cena": 669,
    "ena ": 863,
    "al": 457,
    " al": 12,
    "ali": 463,
    "li ": 1411,
    " ali": 13,
    "ali ": 464,
    "dr": 760,
    "ag": 400,
    " dr": 64,
    "dra": 761,
    "rag": 1933,
    "ago": 409,
    "go ": 1022,
    " dra": 65,
    "drag": 762,
    "rago": 1935,
    "ago ": 410,
    " a ": 2,
    "g ": 991,
    "ag ": 401,
    "rag ": 1934,
    " b": 19,
    " bo": 28,
    "bom": 640,
    " bom": 31,
    "bom ": 641,
    "č": 2502,
    "pl": 1851,
    "ač": 583,
    "ča": 2504,
    "l ": 1359,
    " pl": 201,
    "pla": 1852,
    "lač": 1379,
    "ača": 584,
    "čal": 2506,
    "al ": 458,
    " pla": 202,
    "plač": 1853,
    "lača": 1380,
    "ačal": 586,
    "čal ": 2507,
    " i": 103,
    "im": 1130,
    "ma": 1463,
    " im": 104,
    "ima": 1132,
    "mat": 1479,
    "ate": 547,
    "te ": 2182,
    " ima": 105,
    "imat": 1134,
    "mate": 1480,
    "ate ": 548,
    "br": 647,
    "re": 1965,
    "ez": 943,
    "zp": 2499,
    "če": 2513,
    "n ": 1533,
    " br": 34,
    "bre": 650,
    "rez": 1984,
    "ezp": 954,
    "zpl": 2500,
    "ače": 587,
    "čen": 2519,
    "en ": 861,
    " bre": 35,
    "brez": 651,
    "rezp": 1987,
    "ezpl": 955,
    "zpla": 2501,
    "lače": 1381,
    "ačen": 589,
    "čen ": 2520,
    "pr": 1894,
    "ei": 814,
    "iz": 1195,
    "zk": 2480,
    "ku": 1344,
    "us": 2321,
    " pr": 214,
    "pre": 1900,
    "rei": 1971,
    "eiz": 815,
    "izk": 1203,
    "zku": 2483,
    "kus": 1349,
    "us ": 2322,
    " pre": 216,
    "prei": 1903,
    "reiz": 1972,
    "eizk": 816,
    "izku": 1205,
    "zkus": 2484,
    "kus ": 1350,
    "es": 907,
    "ti": 2209,
    "ir": 1164,
    "am": 470,
    "tes": 2199,
    "est": 919,
    "sti": 2140,
    "tir": 2219,
    "ira": 1165,
    "ram": 1940,
    "am ": 471,
    " tes": 273,
    "test": 2200,
    "esti": 921,
    "stir": 2144,
    "tira": 2220,
    "iram": 1167,
    "ram ": 1941,
    "čn": 2533,
    "no": 1617,
    "ačn": 590,
    "čno": 2537,
    "no ": 1618,
    "lačn": 1382,
    "ačno": 592,
    "čno ": 2538,
    "mo": 1514,
    "dem": 711,
    "emo": 856,
    "mo ": 1515,
    " dem": 54,
    "demo": 712,
    "emo ": 857,
    "ve": 2346,
    "er": 889,
    "rz": 2051,
    "zi": 2469,
    "ij": 1098,
    "jo": 1251,
    " ve": 298,
    "ver": 2354,
    "erz": 905,
    "rzi": 2052,
    "zij": 2470,
    "ijo": 1103,
    "jo ": 1252,
    " ver": 299,
    "verz": 2355,
    "erzi": 906,
    "rzij": 2053,
    "zijo": 2473,
    "ijo ": 1104,
    " n": 162,
    "nu": 1637,
    "ud": 2290,
    "di": 719,
    "it": 1175,
    " nu": 178,
    "nud": 1638,
    "udi": 2291,
    "dit": 728,
    "ite": 1177,
    " nud": 179,
    "nudi": 1639,
    "udit": 2294,
    "dite": 729,
    "ite ": 1178,
    "t ": 2165,
    "st ": 2134,
    "est ": 920,
    " se": 237,
    " se ": 238,
    "da": 685,
    " da": 46,
    "da ": 686,
    " da ": 47,
    "usi": 2323,
    "sit": 2092,
    "it ": 1176,
    "kusi": 1351,
    "usit": 2324,
    "sit ": 2093,
    "z ": 2427,
    "ez ": 944,
    "rez ": 1985,
    " o": 180,
    "ob": 1648,
    "bv": 655,
    "os": 1781,
    " ob": 182,
    "obv": 1660,
    "bve": 656,
    "vez": 2356,
    "ezn": 952,
    "zno": 2494,
    "nos": 1623,
    "ost": 1786,
    "ti ": 2210,
    " obv": 184,
    "obve": 1661,
    "bvez": 657,
    "vezn": 2358,
    "ezno": 953,
    "znos": 2495,
    "nost": 1624,
    "osti": 1789,
    "sti ": 2141,
    "mam": 1475,
    "imam": 1133,
    "mam ": 1476,
    "do": 744,
    "op": 1749,
    "p ": 1830,
    " do": 59,
    "dos": 748,
    "sto": 2148,
    "top": 2252,
    "op ": 1750,
    " dos": 62,
    "dost": 749,
    "osto": 1790,
    "stop": 2150,
    "top ": 2253,
    "do ": 745,
    " do ": 60,
    "tn": 2237,
    "stn": 2146,
    "tne": 2240,
    "estn": 922,
    "stne": 2147,
    "tne ": 2241,
    "ije": 1101,
    "zije": 2472,
    "ije ": 1102,
    "dam": 693,
    " dam": 49,
    "dam ": 694,
    " na": 163,
    " na ": 164,
    "w": 2415,
    " w": 315,
    "wo": 2421,
    "rd": 1961,
    "dp": 752,
    "ss": 2127,
    " wo": 319,
    "wor": 2422,
    "ord": 1768,
    "rdp": 1963,
    "dpr": 757,
    "res": 1980,
    "ess": 915,
    "ss ": 2128,
    " wor": 320,
    "word": 2423,
    "ordp": 1769,
    "rdpr": 1964,
    "dpre": 759,
    "pres": 1906,
    "ress": 1983,
    "ess ": 916,
    "vg": 2363,
    "gr": 1037,
    "ad": 386,
    " vg": 301,
    "vgr": 2364,
    "gra": 1038,
    "rad": 1930,
    "adi": 392,
    "iti": 1181,
    " vgr": 302,
    "vgra": 2365,
    "grad": 1039,
    "radi": 1932,
    "adit": 395,
    "diti": 730,
    "iti ": 1182,
    "v ": 2331,
    " v ": 295,
    "dim": 723,
    "im ": 1131,
    "adim": 394,
    "dim ": 724,
    "sv": 2159,
    "oj": 1692,
    " sv": 262,
    "svo": 2162,
    "voj": 2397,
    "ojo": 1699,
    " svo": 263,
    "svoj": 2163,
    "vojo": 2399,
    "ojo ": 1700,
    "sp": 2117,
    "le": 1383,
    "et": 924,
    " sp": 253,
    "spl": 2118,
    "ple": 1854,
    "let": 1404,
    "etn": 931,
    "tno": 2244,
    " spl": 254,
    "sple": 2120,
    "plet": 1856,
    "letn": 1405,
    "etno": 934,
    "tno ": 2245,
    "tr": 2257,
    "str": 2151,
    "tra": 2258,
    "ran": 1942,
    "an ": 483,
    " str": 260,
    "stra": 2152,
    "tran": 2260,
    "ran ": 1943,
    "su": 2157,
    "u ": 2284,
    "ssu": 2131,
    "su ": 2158,
    "essu": 918,
    "ssu ": 2132,
    "vk": 2381,
    "kl": 1301,
    "lj": 1424,
    "ju": 1256,
    "uč": 2325,
    "či": 2521,
    " vk": 305,
    "vkl": 2382,
    "klj": 1306,
    "lju": 1438,
    "juč": 1261,
    "uči": 2326,
    "čim": 2523,
    " vkl": 306,
    "vklj": 2383,
    "klju": 1307,
    "ljuč": 1440,
    "juči": 1262,
    "učim": 2328,
    "čim ": 2524,
    "ež": 962,
    "že": 2577,
    "pov": 1884,
    "ove": 1803,
    "vež": 2361,
    "eže": 965,
    "žem": 2581,
    " pov": 211,
    "pove": 1885,
    "ovež": 1807,
    "veže": 2362,
    "ežem": 967,
    "žem ": 2582,
    " z ": 322,
    "bi": 611,
    " bi": 24,
    "bi ": 612,
    " bi ": 25,
    "va": 2332,
    "elo": 844,
    "lov": 1452,
    "ova": 1801,
    "val": 2336,
    "alo": 468,
    "lo ": 1445,
    "delo": 709,
    "elov": 845,
    "lova": 1453,
    "oval": 1802,
    "valo": 2338,
    "alo ": 469,
    "za": 2428,
    " za": 323,
    "za ": 2429,
    " za ": 324,
    "ap": 505,
    "pa": 1831,
    "ar": 510,
    "rt": 2034,
    "tm": 2233,
    " ap": 17,
    "apa": 506,
    "par": 1837,
    "art": 520,
    "rtm": 2035,
    "tma": 2234,
    "maj": 1471,
    "aje": 428,
    " apa": 18,
    "apar": 507,
    "part": 1838,
    "artm": 521,
    "rtma": 2036,
    "tmaj": 2236,
    "maje": 1472,
    "aje ": 429,
    " u": 286,
    "up": 2310,
    "ab": 369,
    "bl": 623,
    "ja": 1219,
    " up": 289,
    "upo": 2312,
    "por": 1876,
    "ora": 1763,
    "rab": 1923,
    "abl": 376,
    "blj": 626,
    "lja": 1426,
    "jat": 1227,
    "at ": 544,
    " upo": 290,
    "upor": 2313,
    "pora": 1877,
    "orab": 1765,
    "rabl": 1926,
    "ablj": 377,
    "blja": 627,
    "ljat": 1430,
    "jat ": 1228,
    "naj": 1541,
    "jem": 1234,
    " naj": 166,
    "naje": 1542,
    "ajem": 430,
    "jem ": 1235,
    "ev": 937,
    "jev": 1242,
    "ev ": 938,
    "ajev": 431,
    "jev ": 1243,
    "tu": 2268,
    "ur": 2316,
    "ri": 1988,
    "ič": 1206,
    " tu": 283,
    "tur": 2274,
    "uri": 2319,
    "ris": 2002,
    "tič": 2221,
    "ičn": 1209,
    " tur": 285,
    "turi": 2275,
    "uris": 2320,
    "rist": 2003,
    "isti": 1173,
    "stič": 2145,
    "tičn": 2222,
    "ično": 1210,
    "as": 526,
    "ni": 1591,
    "nas": 1553,
    "ast": 539,
    "ani": 494,
    "nit": 1600,
    "tev": 2201,
    " nas": 170,
    "nast": 1554,
    "asta": 540,
    "tani": 2174,
    "anit": 496,
    "nite": 1601,
    "itev": 1180,
    "tev ": 2202,
    "kor": 1323,
    "ori": 1770,
    " kor": 138,
    "kori": 1324,
    "oris": 1773,
    " mo": 160,
    "moj": 1516,
    " moj": 161,
    "mojo": 1519,
    "so": 2107,
    " so": 248,
    "sob": 2109,
    "obo": 1655,
    "bo ": 635,
    " sob": 250,
    "sobo": 2110,
    "obo ": 1656,
    "ma ": 1464,
    "tma ": 2235,
    "ub": 2285,
    " lj": 147,
    "jub": 1257,
    "ubl": 2286,
    "jan": 1225,
    "ni ": 1592,
    " lju": 148,
    "ljub": 1439,
    "jubl": 1258,
    "ublj": 2287,
    "ljan": 1429,
    "jani": 1226,
    "ani ": 495,
    "ga": 992,
    "pom": 1871,
    "oma": 1721,
    "mag": 1467,
    "aga": 402,
    "ga ": 993,
    " pom": 208,
    "poma": 1872,
    "omag": 1722,
    "maga": 1468,
    "aga ": 403,
    "tud": 2269,
    "di ": 720,
    " tud": 284,
    "tudi": 2270,
    "udi ": 2292,
    " g": 83,
    "in": 1142,
    "ns": 1625,
    "sk": 2094,
    "ke": 1293,
    " go": 88,
    "gos": 1027,
    "tin": 2215,
    "ins": 1156,
    "nsk": 1626,
    "ske": 2095,
    "ke ": 1294,
    " gos": 90,
    "gost": 1028,
    "stin": 2143,
    "tins": 2216,
    "insk": 1157,
    "nske": 1627,
    "ske ": 2096,
    "tv": 2276,
    "itv": 1188,
    "tve": 2277,
    "ve ": 2347,
    "nitv": 1602,
    "itve": 1189,
    "tve ": 2278,
    "oh": 1688,
    "h ": 1044,
    "plo": 1857,
    "loh": 1448,
    "oh ": 1689,
    "splo": 2121,
    "ploh": 1858,
    "loh ": 1449,
    "oč": 1815,
    "poč": 1886,
    "očn": 1817,
    "čne": 2534,
    " poč": 212,
    "počn": 1887,
    "očne": 1818,
    "čne ": 2535,
    "ge": 1001,
    "nt": 1629,
    " ag": 8,
    "age": 406,
    "gen": 1003,
    "ent": 881,
    "nt ": 1630,
    " age": 9,
    "agen": 407,
    "gent": 1005,
    "ent ": 882,
    "me": 1481,
    "ome": 1723,
    "men": 1483,
    "eni": 873,
    "pome": 1873,
    "omen": 1724,
    "meni": 1485,
    "eni ": 874,
    "ej": 817,
    "vej": 2350,
    "ej ": 818,
    "ovej": 1804,
    "vej ": 2351,
    "eč": 956,
    "č ": 2503,
    "več": 2359,
    "eč ": 957,
    " več": 300,
    "več ": 2360,
    " o ": 181,
    "si ": 2085,
    " si ": 242,
    " ti": 275,
    " ti ": 276,
    "ai": 418,
    " ai": 10,
    "ai ": 419,
    " ai ": 11,
    "ro": 2021,
    " ro": 228,
    "rob": 2023,
    "ot ": 1792,
    " rob": 229,
    "robo": 2025,
    "obot": 1657,
    "bot ": 645,
    "kom": 1315,
    " kom": 136,
    "kom ": 1316,
    "rim": 1997,
    " gov": 91,
    "vori": 2407,
    "orim": 1772,
    "rim ": 1998,
    "um": 2307,
    " um": 287,
    "ume": 2308,
    "met": 1497,
    " ume": 288,
    "umet": 2309,
    "metn": 1499,
    "ig": 1091,
    "nc": 1558,
    "co": 678,
    " in": 107,
    "int": 1158,
    "nte": 1635,
    "tel": 2191,
    "eli": 839,
    "lig": 1412,
    "ige": 1092,
    "enc": 865,
    "nco": 1563,
    "co ": 679,
    " int": 110,
    "inte": 1159,
    "ntel": 1636,
    "teli": 2193,
    "elig": 840,
    "lige": 1413,
    "igen": 1093,
    "genc": 1004,
    "enco": 868,
    "nco ": 1564,
    " č": 335,
    "čl": 2530,
    "k ": 1269,
    " čl": 344,
    "člo": 2531,
    "vek": 2352,
    "ek ": 820,
    " člo": 345,
    "člov": 2532,
    "love": 1454,
    "ovek": 1805,
    "vek ": 2353,
    "av": 559,
    "vi": 2366,
    "pra": 1896,
    "rav": 1948,
    "avi": 564,
    "vi ": 2367,
    " pra": 215,
    "prav": 1898,
    "ravi": 1949,
    "avi ": 565,
    "ru": 2037,
    "ug": 2297,
    "gi": 1011,
    "ih": 1096,
    "dru": 763,
    "rug": 2038,
    "ugi": 2300,
    "gih": 1012,
    "ih ": 1097,
    " dru": 66,
    "drug": 764,
    "rugi": 2040,
    "ugih": 2301,
    "gih ": 1013,
    "eh": 812,
    "neh": 1570,
    "eh ": 813,
    "rane": 1944,
    "aneh": 490,
    "neh ": 1571,
    "pi": 1847,
    "pri": 1907,
    "rik": 1992,
    "ikl": 1114,
    "klo": 1308,
    "lop": 1450,
    "opi": 1757,
    "pi ": 1848,
    " pri": 217,
    "prik": 1909,
    "rikl": 1994,
    "iklo": 1115,
    "klop": 1309,
    "lopi": 1451,
    "opi ": 1758,
    "oj ": 1693,
    "voj ": 2398,
    "tni": 2242,
    "etni": 933,
    "tni ": 2243,
    "kt": 1334,
    "pro": 1914,
    "roj": 2026,
    "oje": 1694,
    "jek": 1232,
    "ekt": 829,
    "kt ": 1335,
    " pro": 218,
    "proj": 1915,
    "roje": 2027,
    "ojek": 1696,
    "jekt": 1233,
    "ekt ": 830,
    "abi": 373,
    "bim": 616,
    "rabi": 1925,
    "abim": 375,
    "bim ": 617,
    "jn": 1249,
    " di": 55,
    "diz": 731,
    "iza": 1197,
    "zaj": 2432,
    "ajn": 432,
    "jn ": 1250,
    " diz": 56,
    "diza": 732,
    "izaj": 1198,
    "zajn": 2435,
    "ajn ": 433,
    "il": 1120,
    "od": 1662,
    "ril": 1995,
    "ila": 1122,
    "lag": 1366,
    "god": 1023,
    "odi": 1671,
    "pril": 1910,
    "rila": 1996,
    "ilag": 1123,
    "lago": 1368,
    "agod": 411,
    "godi": 1024,
    "odim": 1673,
    "vm": 2388,
    "sn": 2104,
    " vm": 307,
    "vme": 2389,
    "mes": 1493,
    "esn": 913,
    "sni": 2105,
    "nik": 1593,
    "ik ": 1106,
    " vme": 308,
    "vmes": 2390,
    "mesn": 1494,
    "esni": 914,
    "snik": 2106,
    "nik ": 1594,
    "šno": 2562,
    "kšno": 1357,
    "šno ": 2563,
    " š": 346,
    "št": 2564,
    " št": 349,
    "štu": 2565,
    "dij": 721,
    " štu": 350,
    "štud": 2566,
    "udij": 2293,
    "dijo": 722,
    "ime": 1135,
    "mer": 1488,
    "era": 891,
    "ra ": 1922,
    "prim": 1911,
    "rime": 1999,
    "imer": 1136,
    "mera": 1490,
    "era ": 892,
    "d ": 684,
    "ad ": 387,
    " rad": 222,
    "rad ": 1931,
    "id": 1081,
    " vi": 303,
    "vid": 2368,
    "ide": 1082,
    "el ": 833,
    " vid": 304,
    "vide": 2369,
    "idel": 1083,
    "del ": 707,
    "ere": 893,
    "re ": 1966,
    "mere": 1491,
    "ere ": 894,
    "be": 606,
    "abe": 370,
    "be ": 607,
    "rabe": 1924,
    "abe ": 371,
    " iz": 113,
    "zka": 2481,
    "kaz": 1284,
    "aza": 572,
    "zal": 2440,
    " izk": 117,
    "izka": 1204,
    "zkaz": 2482,
    "kaza": 1285,
    "azal": 574,
    "zalo": 2441,
    "ks": 1330,
    "rak": 1938,
    "aks": 446,
    "ksi": 1331,
    "prak": 1897,
    "raks": 1939,
    "aksi": 447,
    "ksi ": 1332,
    "ok": 1701,
    "až": 598,
    "eš": 958,
    "pok": 1866,
    "oka": 1703,
    "kaž": 1286,
    "aže": 599,
    "žeš": 2584,
    "eš ": 959,
    " pok": 206,
    "poka": 1867,
    "okaž": 1704,
    "kaže": 1287,
    "ažeš": 600,
    "žeš ": 2585,
    "er ": 890,
    "mer ": 1489,
    "še": 2543,
    "kše": 1353,
    "šen": 2545,
    "akše": 455,
    "kšen": 1354,
    "šen ": 2546,
    "ca": 660,
    " ca": 37,
    "cas": 662,
    "ase": 530,
    " cas": 38,
    "case": 663,
    "ase ": 531,
    "y": 2424,
    "dy": 767,
    "y ": 2425,
    "stu": 2153,
    "udy": 2295,
    "dy ": 768,
    " stu": 261,
    "stud": 2154,
    "tudy": 2271,
    "udy ": 2296,
    "jt": 1253,
    "daj": 687,
    "ajt": 436,
    "jte": 1254,
    " daj": 48,
    "dajt": 690,
    "ajte": 437,
    "jte ": 1255,
    "mp": 1522,
    "nj": 1603,
    "kam": 1277,
    "amp": 480,
    "mpa": 1523,
    "pan": 1835,
    "anj": 497,
    "nje": 1607,
    " kam": 128,
    "kamp": 1279,
    "ampa": 481,
    "mpan": 1524,
    "panj": 1836,
    "anje": 498,
    "nje ": 1608,
    "zak": 2436,
    "aka": 439,
    " zak": 327,
    "zaka": 2437,
    "akaj": 440,
    " ne": 172,
    " ne ": 173,
    "kar": 1280,
    "ar ": 511,
    " kar": 129,
    "kar ": 1281,
    "tg": 2206,
    "gp": 1034,
    "pt": 1917,
    "atg": 550,
    "tgp": 2207,
    "gpt": 1035,
    "pt ": 1918,
    "hatg": 1048,
    "atgp": 551,
    "tgpt": 2208,
    "gpt ": 1036,
    "bil": 613,
    "il ": 1121,
    "abil": 374,
    "bil ": 614,
    "zli": 2486,
    "iku": 1118,
    "kuj": 1345,
    "azli": 581,
    "zlik": 2487,
    "liku": 1417,
    "ikuj": 1119,
    "kuje": 1346,
    " od": 185,
    "od ": 1663,
    " od ": 186,
    " ni": 176,
    " ni ": 177,
    "dov": 750,
    "vol": 2400,
    "olj": 1715,
    "lj ": 1425,
    " dov": 63,
    "dovo": 751,
    "ovol": 1813,
    "volj": 2401,
    "olj ": 1716,
    "nam": 1547,
    "ame": 472,
    " nam": 168,
    "name": 1549,
    "ames": 475,
    "mest": 1496,
    "esto": 923,
    "sto ": 2149,
    " gp": 92,
    " gpt": 93,
    " če": 339,
    "čem": 2517,
    " čem": 341,
    "čem ": 2518,
    "jš": 1263,
    "ši": 2547,
    "bol": 638,
    "ljš": 1441,
    "jši": 1266,
    "ši ": 2548,
    " bol": 30,
    "bolj": 639,
    "oljš": 1718,
    "ljši": 1443,
    "jši ": 1267,
    "pe": 1842,
    " op": 191,
    "ope": 1755,
    "pen": 1845,
    "nai": 1539,
    " ope": 193,
    "open": 1756,
    "pena": 1846,
    "enai": 864,
    "nai ": 1540,
    "eza": 945,
    "zat": 2446,
    "ati": 552,
    "ovez": 1806,
    "veza": 2357,
    "ezat": 946,
    "zati": 2447,
    "ati ": 553,
    "cr": 680,
    "rm": 2007,
    " cr": 43,
    "crm": 681,
    "rm ": 2008,
    " crm": 44,
    "crm ": 682,
    "oš": 1819,
    "šl": 2556,
    "poš": 1888,
    "ošl": 1822,
    "šlj": 2557,
    "lje": 1431,
    " poš": 213,
    "pošl": 1890,
    "ošlj": 1823,
    "šlje": 2558,
    "ljem": 1433,
    "ea": 780,
    " le": 144,
    "lea": 1385,
    "ead": 781,
    "ade": 390,
    "de ": 705,
    " lea": 145,
    "lead": 1386,
    "eade": 783,
    "ade ": 391,
    " h": 94,
    "hu": 1070,
    "bs": 652,
    " hu": 99,
    "hub": 1071,
    "ubs": 2288,
    "bsp": 653,
    "spo": 2122,
    " hub": 100,
    "hubs": 1072,
    "ubsp": 2289,
    "bspo": 654,
    "spot": 2123,
    "poto": 1883,
    "oši": 1820,
    "šil": 2549,
    "ilj": 1126,
    "ja ": 1220,
    "poši": 1889,
    "ošil": 1821,
    "šilj": 2550,
    "ilja": 1127,
    "lja ": 1427,
    "tk": 2228,
    "pod": 1860,
    "oda": 1664,
    "dat": 702,
    "atk": 554,
    "tke": 2229,
    " pod": 204,
    "poda": 1861,
    "odat": 1666,
    "datk": 703,
    "atke": 555,
    "tke ": 2230,
    "zo": 2496,
    "ho": 1060,
    " zo": 333,
    "zoh": 2497,
    "oho": 1690,
    "ho ": 1061,
    " zoh": 334,
    "zoho": 2498,
    "oho ": 1691,
    "f": 970,
    "sa": 2059,
    "sf": 2076,
    "fo": 984,
    "rc": 1958,
    " sa": 234,
    "sal": 2061,
    "ale": 461,
    "les": 1402,
    "esf": 911,
    "sfo": 2077,
    "for": 987,
    "orc": 1766,
    "rce": 1959,
    " sal": 235,
    "sale": 2062,
    "ales": 462,
    "lesf": 1403,
    "esfo": 912,
    "sfor": 2078,
    "forc": 988,
    "orce": 1767,
    "rce ": 1960,
    "kot": 1325,
    " kot": 139,
    "kot ": 1326,
    "ci": 673,
    "nci": 1561,
    "cij": 674,
    "ija": 1099,
    "enci": 867,
    "ncij": 1562,
    "cija": 675,
    "ija ": 1100,
    "jam": 1221,
    "amo": 478,
    "ljam": 1428,
    "jamo": 1224,
    "amo ": 479,
    "-": 356,
    "wh": 2416,
    "hi": 1053,
    "e-": 774,
    "-l": 357,
    " wh": 316,
    "whi": 2419,
    "hit": 1054,
    "te-": 2183,
    "e-l": 775,
    "-la": 358,
    "lab": 1362,
    "bel": 608,
    " whi": 318,
    "whit": 2420,
    "hite": 1055,
    "ite-": 1179,
    "te-l": 2184,
    "e-la": 776,
    "-lab": 359,
    "labe": 1363,
    "abel": 372,
    "bel ": 609,
    "pc": 1839,
    "opc": 1753,
    "pci": 1840,
    " opc": 192,
    "opci": 1754,
    "pcij": 1841,
    "cijo": 677,
    "sm": 2101,
    " sm": 246,
    "smo": 2102,
    " smo": 247,
    "smo ": 2103,
    "sod": 2111,
    "ode": 1667,
    " sod": 251,
    "sode": 2112,
    "odel": 1668,
    "ujem": 2305,
    "jemo": 1236,
    "vl": 2384,
    "upr": 2314,
    "avl": 567,
    "vlj": 2385,
    " upr": 291,
    "upra": 2315,
    "ravl": 1950,
    "avlj": 568,
    "vlja": 2386,
    "nk": 1613,
    "ank": 501,
    "nk ": 1614,
    "rank": 1947,
    "ank ": 502,
    "rn": 2016,
    "ern": 900,
    "rno": 2019,
    "mern": 1492,
    "erno": 901,
    "rno ": 2020,
    "cije": 676,
    "kto": 1342,
    "tov": 2255,
    "ov ": 1800,
    "ekto": 831,
    "ktov": 1343,
    "tov ": 2256,
    "že ": 2578,
    "eže ": 966,
    "gl": 1014,
    " og": 189,
    "ogl": 1682,
    "gla": 1015,
    "las": 1373,
    "asi": 535,
    " ogl": 190,
    "ogla": 1683,
    "glas": 1016,
    "lasi": 1375,
    "asi ": 536,
    "oo": 1741,
    "goo": 1025,
    "oog": 1742,
    "gle": 1017,
    "le ": 1384,
    " goo": 89,
    "goog": 1026,
    "oogl": 1743,
    "ogle": 1684,
    "gle ": 1018,
    "ds": 765,
    " ad": 5,
    "ads": 398,
    "ds ": 766,
    " ads": 7,
    "ads ": 399,
    "kam ": 1278,
    "lje ": 1432,
    "bn": 628,
    "abn": 378,
    "bni": 629,
    "ika": 1107,
    "rabn": 1927,
    "abni": 379,
    "bnik": 631,
    "nika": 1595,
    "ika ": 1108,
    "iz ": 1196,
    " iz ": 114,
    "asa": 528,
    "sa ": 2060,
    "lasa": 1374,
    "asa ": 529,
    "zav": 2448,
    "ava": 560,
    "va ": 2333,
    "ezav": 947,
    "zava": 2449,
    "ava ": 561,
    " me": 153,
    "eta": 925,
    " met": 157,
    "meta": 1498,
    "eta ": 926,
    "ml": 1508,
    "spr": 2125,
    "rem": 1975,
    "eml": 854,
    "mlj": 1509,
    " spr": 256,
    "spre": 2126,
    "prem": 1905,
    "reml": 1977,
    "emlj": 855,
    "mlja": 1510,
    "ike": 1109,
    "nike": 1596,
    "ike ": 1110,
    "aso": 537,
    "sov": 2115,
    "laso": 1376,
    "asov": 538,
    "sov ": 2116,
    "zam": 2442,
    "enj": 876,
    "nja": 1604,
    " zam": 328,
    "zame": 2443,
    "amen": 474,
    "menj": 1486,
    "enja": 877,
    "nja ": 1605,
    "zc": 2453,
    "obr": 1658,
    "bra": 648,
    "azc": 575,
    "zce": 2456,
    " obr": 183,
    "obra": 1659,
    "braz": 649,
    "razc": 1953,
    "azce": 577,
    "zce ": 2457,
    "ze": 2461,
    "ec": 793,
    "c ": 659,
    "aze": 578,
    "zec": 2462,
    "ec ": 794,
    "raze": 1954,
    "azec": 579,
    "zec ": 2463,
    "ča ": 2505,
    "spla": 2119,
    "ača ": 585,
    " f": 72,
    " fo": 81,
    "orm": 1774,
    " for": 82,
    "form": 989,
    "orm ": 1775,
    " rab": 221,
    " še": 347,
    "še ": 2544,
    " še ": 348,
    "eg": 806,
    "pol": 1869,
    "ole": 1710,
    "leg": 1392,
    "eg ": 807,
    " pol": 207,
    "pole": 1870,
    "oleg": 1712,
    "leg ": 1393,
    "teg": 2187,
    "ega": 808,
    " teg": 269,
    "tega": 2188,
    "ega ": 809,
    "jše": 1264,
    "ljše": 1442,
    "jše ": 1265,
    " hi": 95,
    "itr": 1186,
    "tro": 2263,
    "ro ": 2022,
    " hit": 96,
    "hitr": 1056,
    "itro": 1187,
    "tro ": 2264,
    " ga": 84,
    " ga ": 85,
    "pos": 1879,
    "tav": 2175,
    "vit": 2376,
    " pos": 209,
    "post": 1880,
    "osta": 1788,
    "stav": 2137,
    "tavi": 2176,
    "avit": 566,
    "vite": 2378,
    " ča": 336,
    "čas": 2510,
    " čas": 338,
    "časa": 2512,
    " tr": 281,
    "raj": 1936,
    "aja": 424,
    " tra": 282,
    "traj": 2259,
    "raja": 1937,
    "aja ": 425,
    "zd": 2458,
    "izd": 1199,
    "zde": 2459,
    "ela": 834,
    "lav": 1377,
    " izd": 115,
    "izde": 1200,
    "zdel": 2460,
    "dela": 708,
    "elav": 835,
    "lava": 1378,
    "as ": 527,
    "čas ": 2511,
    "vitv": 2380,
    "kd": 1288,
    " kd": 131,
    "kda": 1289,
    " kda": 132,
    "kdaj": 1290,
    "daj ": 688,
    " bo ": 29,
    "jen": 1237,
    "tavl": 2177,
    "vlje": 2387,
    "ljen": 1434,
    "jen ": 1238,
    "dn": 736,
    " dn": 57,
    "dni": 739,
    " dni": 58,
    "dni ": 740,
    "on": 1729,
    "nf": 1580,
    "fi": 976,
    "gu": 1040,
    "kon": 1317,
    "onf": 1731,
    "nfi": 1581,
    "fig": 977,
    "igu": 1094,
    "gur": 1041,
    "ura": 2317,
    "rac": 1928,
    "aci": 384,
    " kon": 137,
    "konf": 1319,
    "onfi": 1732,
    "nfig": 1582,
    "figu": 978,
    "igur": 1095,
    "gura": 1042,
    "urac": 2318,
    "raci": 1929,
    "acij": 385,
    "zač": 2450,
    "nem": 1575,
    " zač": 330,
    "začn": 2452,
    "ačne": 591,
    "čnem": 2536,
    "nemo": 1576,
    "ed": 795,
    "ted": 2185,
    "ede": 799,
    "den": 713,
    " ted": 268,
    "tede": 2186,
    "eden": 800,
    "den ": 714,
    "ki": 1295,
    "jez": 1245,
    "ezi": 950,
    "zik": 2474,
    "iki": 1111,
    "kih": 1297,
    " jez": 123,
    "jezi": 1246,
    "ezik": 951,
    "ziki": 2477,
    "ikih": 1113,
    "kih ": 1298,
    " pa": 198,
    "pa ": 1832,
    " pa ": 199,
    "ng": 1585,
    "šč": 2568,
    " an": 14,
    "ang": 492,
    "ngl": 1589,
    "leš": 1406,
    "ešč": 960,
    "šči": 2571,
    "čin": 2526,
    "ina": 1144,
    " ang": 16,
    "angl": 493,
    "ngle": 1590,
    "gleš": 1020,
    "lešč": 1407,
    "ešči": 961,
    "ščin": 2572,
    "čina": 2527,
    "ina ": 1145,
    "odp": 1676,
    "dpo": 755,
    "oro": 1779,
    "podp": 1863,
    "odpo": 1678,
    "dpor": 756,
    "poro": 1878,
    "oro ": 1780,
    "uge": 2298,
    "ge ": 1002,
    "ruge": 2039,
    "uge ": 2299,
    "zike": 2476,
    "mš": 1529,
    "šk": 2553,
    "emš": 858,
    "mšk": 1530,
    "ško": 2554,
    " nem": 175,
    "nemš": 1577,
    "emšk": 859,
    "mško": 1531,
    "ško ": 2555,
    "hr": 1062,
    "rv": 2043,
    "aš": 593,
    " hr": 97,
    "hrv": 1065,
    "rva": 2044,
    "vaš": 2344,
    "ašč": 596,
    "ini": 1150,
    " hrv": 98,
    "hrva": 1066,
    "rvaš": 2046,
    "vašč": 2345,
    "ašči": 597,
    "čini": 2528,
    "ini ": 1151,
    "kat": 1282,
    "ter": 2196,
    " kat": 130,
    "kate": 1283,
    "ater": 549,
    "tere": 2197,
    "dpi": 753,
    "pir": 1849,
    "odpi": 1677,
    "dpir": 754,
    "pira": 1850,
    "ira ": 1166,
    "gd": 998,
    " gd": 86,
    "gdp": 999,
    "pr ": 1895,
    " gdp": 87,
    "gdpr": 1000,
    "dpr ": 758,
    "rs": 2031,
    " va": 296,
    "var": 2339,
    "ars": 518,
    "rst": 2032,
    "stv": 2155,
    "tvo": 2281,
    "vom": 2402,
    " var": 297,
    "vars": 2340,
    "arst": 519,
    "rstv": 2033,
    "stvo": 2156,
    "tvom": 2282,
    "vom ": 2403,
    "tko": 2231,
    "kov": 1327,
    "atko": 556,
    "tkov": 2232,
    "kov ": 1328,
    " sk": 244,
    "skl": 2097,
    "kla": 1302,
    "lad": 1364,
    "adn": 396,
    "dno": 741,
    " skl": 245,
    "skla": 2098,
    "klad": 1303,
    "ladn": 1365,
    "adno": 397,
    "dno ": 742,
    "ono": 1733,
    "nod": 1619,
    "ajo": 434,
    "zako": 2439,
    "akon": 445,
    "kono": 1320,
    "onod": 1734,
    "noda": 1620,
    "odaj": 1665,
    "dajo": 689,
    "ajo ": 435,
    "sh": 2079,
    " sh": 239,
    "shr": 2082,
    "hra": 1063,
    "nju": 1609,
    "juj": 1259,
    "jet": 1239,
    "ete": 927,
    " shr": 240,
    "shra": 2083,
    "hran": 1064,
    "ranj": 1946,
    "anju": 499,
    "njuj": 1610,
    "juje": 1260,
    "ujet": 2306,
    "jete": 1240,
    "ete ": 928,
    "aru": 522,
    "ruj": 2041,
    "varu": 2341,
    "aruj": 523,
    "ruje": 2042,
    "inf": 1146,
    "nfo": 1583,
    "rma": 2009,
    "mac": 1465,
    " inf": 109,
    "info": 1147,
    "nfor": 1584,
    "orma": 1776,
    "rmac": 2011,
    "maci": 1466,
    "ošt": 1824,
    "tuj": 2272,
    " spo": 255,
    "spoš": 2124,
    "pošt": 1891,
    "oštu": 1825,
    "štuj": 2567,
    "tuje": 2273,
    "on ": 1730,
    "kon ": 1318,
    "eb": 784,
    "zas": 2444,
    "seb": 2069,
    "ebn": 787,
    "bno": 632,
    " zas": 329,
    "zase": 2445,
    "aseb": 532,
    "sebn": 2071,
    "ebno": 789,
    "bnos": 633,
    "žemo": 2583,
    "ros": 2028,
    "pros": 1916,
    "rost": 2030,
    "ost ": 1787,
    "erm": 898,
    "rmi": 2014,
    "min": 1503,
    "in ": 1143,
    " ter": 272,
    "term": 2198,
    "ermi": 899,
    "rmin": 2015,
    "min ": 1504,
    "čel": 2515,
    "zače": 2451,
    "ačel": 588,
    "čel ": 2516,
    " či": 342,
    "imp": 1139,
    "mpr": 1527,
    "rej": 1973,
    " čim": 343,
    "čimp": 2525,
    "impr": 1141,
    "mpre": 1528,
    "prej": 1904,
    "rej ": 1974,
    "dan": 695,
    "nes": 1578,
    "es ": 908,
    " dan": 50,
    "dane": 697,
    "anes": 491,
    "nes ": 1579,
    "mpl": 1525,
    "lem": 1396,
    "eme": 852,
    "nta": 1631,
    "tac": 2168,
    " imp": 106,
    "impl": 1140,
    "mple": 1526,
    "plem": 1855,
    "leme": 1397,
    "emen": 853,
    "ment": 1487,
    "enta": 883,
    "ntac": 1633,
    "taci": 2169,
    " ž": 351,
    " že": 352,
    "žel": 2579,
    "lim": 1418,
    " žel": 353,
    "želi": 2580,
    "elim": 841,
    "lim ": 1419,
    "me ": 1482,
    " me ": 154,
    "ont": 1737,
    "tak": 2170,
    "akt": 448,
    "kti": 1338,
    "kont": 1321,
    "onta": 1738,
    "ntak": 1634,
    "takt": 2171,
    "akti": 450,
    "ktir": 1339,
    "osi": 1784,
    "sim": 2088,
    "rosi": 2029,
    "osim": 1785,
    "sim ": 2089,
    "ktn": 1340,
    "aktn": 451,
    "ktno": 1341,
    " os": 195,
    "ose": 1782,
    "ebo": 790,
    " ose": 196,
    "oseb": 1783,
    "sebo": 2072,
    "ebo ": 791,
    "nek": 1572,
    "eko": 825,
    " nek": 174,
    "neko": 1574,
    "ekom": 826,
    "ekd": 823,
    "kdo": 1291,
    "nekd": 1573,
    "ekdo": 824,
    "kdo ": 1292,
    "okl": 1707,
    "kli": 1304,
    "lič": 1422,
    "iče": 1207,
    "če ": 2514,
    "pokl": 1868,
    "okli": 1708,
    "klič": 1305,
    "liče": 1423,
    "iče ": 1208,
    "ef": 803,
    "ele": 836,
    "lef": 1390,
    "efo": 804,
    "fon": 985,
    "ons": 1735,
    "sko": 2099,
    " tel": 270,
    "tele": 2192,
    "elef": 837,
    "lefo": 1391,
    "efon": 805,
    "fons": 986,
    "onsk": 1736,
    "nsko": 1628,
    "sko ": 2100,
    "ebe": 785,
    "sebe": 2070,
    "ebe ": 786,
    " iš": 118,
    "išč": 1215,
    "šče": 2569,
    " išč": 119,
    "išče": 1216,
    "ščem": 2570,
    "nta ": 1632,
    "imo": 1137,
    "bimo": 618,
    "imo ": 1138,
    "zca": 2454,
    "ca ": 661,
    "azca": 576,
    "zca ": 2455,
    "nar": 1551,
    "aro": 516,
    "obe": 1649,
    " nar": 169,
    "naro": 1552,
    "arob": 517,
    "robe": 2024,
    "obe ": 1650,
    "nd": 1565,
    "lan": 1371,
    "and": 486,
    "ndi": 1566,
    "din": 726,
    "ing": 1148,
    "ng ": 1586,
    " lan": 143,
    "land": 1372,
    "andi": 487,
    "ndin": 1567,
    "ding": 727,
    "ing ": 1149,
    "eo": 884,
    "pag": 1833,
    "geo": 1006,
    "eom": 885,
    " pag": 200,
    "page": 1834,
    "ageo": 408,
    "geom": 1007,
    "eom ": 886,
    "rid": 1990,
    "ido": 1089,
    "dob": 746,
    "obi": 1651,
    "prid": 1908,
    "rido": 1991,
    "idob": 1090,
    "dobi": 747,
    "obim": 1652,
    " in ": 108,
    "rma ": 2010,
    "so ": 2108,
    " so ": 249,
    "red": 1967,
    "edn": 801,
    "pred": 1901,
    "redn": 1968,
    "edno": 802,
    "dnos": 743,
    "opa": 1751,
    "pris": 1913,
    "isto": 1174,
    "topa": 2254,
    "opa ": 1752,
    " re": 225,
    " res": 226,
    "res ": 1981,
    " uč": 292,
    "ink": 1152,
    "nko": 1615,
    "ovi": 1808,
    "ito": 1184,
    " uči": 293,
    "učin": 2329,
    "čink": 2529,
    "inko": 1153,
    "nkov": 1616,
    "kovi": 1329,
    "ovit": 1809,
    "vito": 2379,
    "ito ": 1185,
    "ana": 484,
    "nal": 1545,
    "lit": 1420,
    "tik": 2211,
    " ana": 15,
    "anal": 485,
    "nali": 1546,
    "alit": 465,
    "liti": 1421,
    "itik": 1183,
    "tiko": 2212,
    " dob": 61,
    " be": 22,
    "lež": 1408,
    "eži": 968,
    "ži ": 2587,
    " bel": 23,
    "bele": 610,
    "elež": 838,
    "leži": 1409,
    "eži ": 969,
    "reg": 1969,
    "egl": 810,
    "led": 1387,
    "ed ": 796,
    "preg": 1902,
    "regl": 1970,
    "egle": 811,
    "gled": 1019,
    "led ": 1388,
    "nad": 1536,
    " nad": 165,
    "nad ": 1537,
    "ki ": 1296,
    "niki": 1597,
    "iki ": 1112,
    "jam ": 1222,
    " vo": 309,
    "ljo": 1436,
    " vol": 310,
    "oljo": 1717,
    "ljo ": 1437,
    "hb": 1050,
    "oa": 1645,
    "das": 700,
    "ash": 533,
    "shb": 2080,
    "hbo": 1051,
    "boa": 636,
    "oar": 1646,
    "ard": 512,
    "rd ": 1962,
    " das": 51,
    "dash": 701,
    "ashb": 534,
    "shbo": 2081,
    "hboa": 1052,
    "boar": 637,
    "oard": 1647,
    "ard ": 513,
    "etr": 935,
    "tri": 2261,
    "metr": 1500,
    "etri": 936,
    "trik": 2262,
    "rike": 1993,
    "idn": 1087,
    "dne": 737,
    "vidn": 2371,
    "idne": 1088,
    "dne ": 738,
    "odi ": 1672,
    "ji": 1247,
    "oji": 1697,
    "ji ": 1248,
    "moji": 1518,
    "oji ": 1698,
    "vn": 2391,
    " bl": 26,
    "bla": 624,
    "ovn": 1810,
    "vni": 2394,
    " bla": 27,
    "blag": 625,
    "agov": 412,
    "govn": 1032,
    "ovni": 1811,
    "vni ": 2395,
    "mk": 1505,
    "amk": 476,
    "mki": 1506,
    "znam": 2493,
    "namk": 1550,
    "amki": 477,
    "mki ": 1507,
    "njam": 1606,
    "/": 363,
    "ba": 603,
    "e/": 777,
    "/l": 364,
    "ip": 1160,
    " ba": 20,
    "bar": 604,
    "arv": 524,
    "rve": 2047,
    "ve/": 2348,
    "e/l": 778,
    "/lo": 365,
    "log": 1446,
    "got": 1029,
    "oti": 1795,
    "tip": 2217,
    "ip ": 1161,
    " bar": 21,
    "barv": 605,
    "arve": 525,
    "rve/": 2048,
    "ve/l": 2349,
    "e/lo": 779,
    "/log": 366,
    "logo": 1447,
    "ogot": 1686,
    "goti": 1030,
    "otip": 1796,
    "tip ": 2218,
    "fl": 981,
    "ib": 1078,
    " fl": 79,
    "fle": 982,
    "lek": 1394,
    "eks": 827,
    "sib": 2086,
    "ibi": 1079,
    "ile": 1124,
    "len": 1398,
    " fle": 80,
    "flek": 983,
    "leks": 1395,
    "eksi": 828,
    "ksib": 1333,
    "sibi": 2087,
    "ibil": 1080,
    "bile": 615,
    "ilen": 1125,
    "len ": 1399,
    "zg": 2466,
    "izg": 1201,
    "zgl": 2467,
    " izg": 116,
    "izgl": 1202,
    "zgle": 2468,
    "nim": 1598,
    "reme": 1976,
    "enim": 875,
    "nim ": 1599,
    "ton": 2250,
    " ton": 280,
    "ton ": 2251,
    "vora": 2406,
    "ora ": 1764,
    "gaj": 994,
    "laga": 1367,
    "agaj": 404,
    "gaja": 995,
    "ajat": 427,
    "jate": 1229,
    "zik ": 2475,
    "til": 2213,
    "ilu": 1128,
    "lu ": 1458,
    " sti": 259,
    "stil": 2142,
    "tilu": 2214,
    "ilu ": 1129,
    "moje": 1517,
    "oje ": 1695,
    " fi": 77,
    "fir": 979,
    "irm": 1168,
    "rme": 2012,
    " fir": 78,
    "firm": 980,
    "irme": 1169,
    "rme ": 2013,
    "iv": 1191,
    "biv": 619,
    "iva": 1193,
    "obiv": 1653,
    "biva": 620,
    "iva ": 1194,
    "kte": 1336,
    "akte": 449,
    "kte ": 1337,
    "vp": 2409,
    "ša": 2541,
    " vp": 311,
    "vpr": 2410,
    "raš": 1956,
    "aša": 594,
    "ša ": 2542,
    " vpr": 312,
    "vpra": 2411,
    "praš": 1899,
    "raša": 1957,
    "aša ": 595,
    " e": 67,
    " em": 68,
    "ema": 850,
    "mai": 1469,
    "ail": 420,
    " ema": 69,
    "emai": 851,
    "mail": 1470,
    "ail ": 421,
    "biš": 621,
    "obiš": 1654,
    "biš ": 622,
    "ead ": 782,
    "rani": 1945,
    " zaj": 326,
    "zaja": 2434,
    "ajam": 426,
    "jame": 1223,
    "ame ": 473,
    "nv": 1640,
    "onv": 1739,
    "nve": 1641,
    "konv": 1322,
    "onve": 1740,
    "nver": 1642,
    "zija": 2471,
    " če ": 340,
    "dg": 716,
    "odg": 1669,
    "dgo": 717,
    "ri ": 1989,
    " odg": 187,
    "odgo": 1670,
    "dgov": 718,
    "ori ": 1771,
    "mn": 1511,
    "opo": 1759,
    "omn": 1725,
    "mni": 1512,
    " opo": 194,
    "opom": 1760,
    "pomn": 1874,
    "omni": 1726,
    "mnik": 1513,
    "avn": 569,
    "vna": 2392,
    " rav": 223,
    "ravn": 1951,
    "avna": 570,
    "vna ": 2393,
    "tiš": 2223,
    "iši": 1213,
    "šin": 2551,
    "ino": 1154,
    " tiš": 277,
    "tiši": 2224,
    "išin": 1214,
    "šino": 2552,
    "ino ": 1155,
    "dz": 769,
    "odz": 1679,
    "dzi": 770,
    "ziv": 2478,
    " odz": 188,
    "odzi": 1680,
    "dziv": 771,
    "ziva": 2479,
    "ada": 388,
    "dal": 691,
    "alj": 466,
    "eva": 939,
    "vat": 2342,
    "nada": 1538,
    "adal": 389,
    "dalj": 692,
    "alje": 467,
    "ljev": 1435,
    "jeva": 1244,
    "evat": 940,
    "vati": 2343,
    "sam": 2063,
    " sam": 236,
    "sam ": 2064,
    "naz": 1556,
    " naz": 171,
    "naza": 1557,
    "azaj": 573,
    "zaj ": 2433,
    " is": 111,
    " ist": 112,
    "sse": 2129,
    "sen": 2073,
    "eng": 871,
    "nge": 1587,
    "ger": 1008,
    " mes": 156,
    "mess": 1495,
    "esse": 917,
    "ssen": 2130,
    "seng": 2075,
    "enge": 872,
    "nger": 1588,
    "ger ": 1009,
    " bot": 33,
    "rj": 2004,
    "erj": 896,
    "rja": 2005,
    "gerj": 1010,
    "erja": 897,
    "rja ": 2006,
    "lika": 1415,
    "fb": 974,
    "b ": 602,
    " fb": 75,
    "fb ": 975,
    " fb ": 76,
    "fa": 971,
    " fa": 73,
    "fac": 972,
    "ceb": 666,
    "boo": 642,
    "ook": 1744,
    "ok ": 1702,
    " fac": 74,
    "face": 973,
    "aceb": 383,
    "cebo": 667,
    "eboo": 792,
    "book": 643,
    "ook ": 1745,
    "ts": 2265,
    "pp": 1892,
    "wha": 2417,
    "ats": 557,
    "tsa": 2266,
    "sap": 2065,
    "app": 508,
    "pp ": 1893,
    " wha": 317,
    "what": 2418,
    "hats": 1049,
    "atsa": 558,
    "tsap": 2267,
    "sapp": 2066,
    "app ": 509,
    "rip": 2000,
    "ipe": 1162,
    "pel": 1843,
    "elj": 842,
    "prip": 1912,
    "ripe": 2001,
    "ipel": 1163,
    "pelj": 1844,
    "elje": 843,
    "eze": 948,
    "zer": 2464,
    "erv": 902,
    "vac": 2334,
    " rez": 227,
    "reze": 1986,
    "ezer": 949,
    "zerv": 2465,
    "erva": 903,
    "rvac": 2045,
    "vaci": 2335,
    "akl": 441,
    "či ": 2522,
    "zakl": 2438,
    "aklj": 442,
    "uči ": 2327,
    "nak": 1543,
    "aku": 452,
    "kup": 1347,
    "up ": 2311,
    " nak": 167,
    "naku": 1544,
    "akup": 453,
    "kup ": 1348,
    "oki": 1705,
    "kir": 1299,
    " boo": 32,
    "ooki": 1746,
    "okir": 1706,
    "kira": 1300,
    "rvi": 2049,
    "vir": 2374,
    "ervi": 904,
    "rvir": 2050,
    "vira": 2375,
    "ht": 1067,
    "zah": 2430,
    "aht": 416,
    "hte": 1068,
    "eve": 941,
    " zah": 325,
    "zaht": 2431,
    "ahte": 417,
    "htev": 1069,
    "teve": 2203,
    "evek": 942,
    "eda": 797,
    "dar": 698,
    "arj": 514,
    "kole": 1313,
    "oled": 1711,
    "leda": 1389,
    "edar": 798,
    "darj": 699,
    "arja": 515,
    "nam ": 1548,
    "vit ": 2377,
    " kdo": 133,
    "ža": 2574,
    "tež": 2204,
    "eža": 963,
    "žav": 2575,
    "ave": 562,
    " tež": 274,
    "teža": 2205,
    "ežav": 964,
    "žave": 2576,
    "ave ": 563,
    "omo": 1727,
    "moč": 1520,
    "oč ": 1816,
    "pomo": 1875,
    "omoč": 1728,
    "moč ": 1521,
    "gat": 996,
    "agat": 405,
    "gate": 997,
    "tvi": 2279,
    "vij": 2372,
    "itvi": 1190,
    "tvij": 2280,
    "vijo": 2373,
    " ma": 150,
    "man": 1477,
    "njš": 1611,
    " man": 152,
    "manj": 1478,
    "anjš": 500,
    "njše": 1612,
    "mal": 1473,
    " mal": 151,
    "malo": 1474,
    "dj": 733,
    "tj": 2225,
    "odj": 1674,
    "dje": 734,
    "etj": 929,
    "tje": 2226,
    "podj": 1862,
    "odje": 1675,
    "djet": 735,
    "jetj": 1241,
    "etje": 930,
    "tje ": 2227,
    "ene": 869,
    " men": 155,
    "mene": 1484,
    "ene ": 870,
    "ren": 1978,
    "eren": 895,
    "ren ": 1979,
    " en": 70,
    "eno": 879,
    "noo": 1621,
    "oos": 1747,
    " eno": 71,
    "enoo": 880,
    "noos": 1622,
    "oose": 1748,
    "ebni": 788,
    "bni ": 630,
    ".": 360,
    "s.": 2056,
    ".p": 361,
    " s.": 232,
    "s.p": 2057,
    ".p ": 362,
    " s.p": 233,
    "s.p ": 2058,
    " adi": 6,
    "adij": 393,
    "hv": 1073,
    " hv": 101,
    "hva": 1074,
    "ala": 459,
    "la ": 1361,
    " hva": 102,
    "hval": 1075,
    "vala": 2337,
    "ala ": 460,
    "asv": 541,
    "svi": 2160,
    "nasv": 1555,
    "asvi": 542,
    "svid": 2161,
    "iden": 1084,
    "denj": 715,
    "enje": 878,
    "idi": 1085,
    "vidi": 2370,
    "idim": 1086,
    "dimo": 725,
    "ep": 887,
    "lep": 1400,
    "ep ": 888,
    " lep": 146,
    "lep ": 1401,
    "dan ": 696,
    "ao": 503,
    "čao": 2508,
    "ao ": 504,
    " čao": 337,
    "čao ": 2509,
    "ese": 909,
    "rese": 1982,
    "esen": 910,
    "sen ": 2074,
    "sog": 2113,
    "orn": 1777,
    "rni": 2017,
    " sog": 252,
    "sogo": 2114,
    "vorn": 2408,
    "orni": 1778,
    "rnik": 2018,
    "tna": 2238,
    "etna": 932,
    "tna ": 2239,
    "nca": 1559,
    "enca": 866,
    "nca ": 1560,
    " ži": 354,
    "živ": 2588,
    "iv ": 1192,
    " živ": 355,
    "živ ": 2589
  },
  "response": null,
  "action_text": null
}