{
  "text": {
    " ": 0,
    "k": 904,
    "a": 270,
    "o": 1167,
    " k": 97,
    "ka": 906,
    "ak": 327,
    "ko": 939,
    "o ": 1168,
    " ka": 98,
    "kak": 910,
    "ako": 332,
    "ko ": 940,
    " kak": 100,
    "kako": 911,
    "ako ": 333,
    "t": 1516,
    " t": 204,
    "to": 1574,
    " to": 212,
    "to ": 1575,
    " to ": 213,
    "d": 509,
    "e": 570,
    "l": 978,
    "u": 1594,
    "j": 875,
    " d": 41,
    "de": 520,
    "el": 605,
    "lu": 1050,
    "uj": 1608,
    "je": 883,
    "e ": 571,
    " de": 45,
    "del": 522,
    "elu": 617,
    "luj": 1051,
    "uje": 1609,
    "je ": 884,
    " del": 46,
    "delu": 526,
    "eluj": 618,
    "luje": 1052,
    "uje ": 1610,
    "c": 490,
    " a": 1,
    "ac": 283,
    "ce": 494,
    " ac": 3,
    "ace": 284,
    "ce ": 495,
    " ace": 4,
    "ace ": 285,
    "p": 1289,
    " p": 157,
    "po": 1313,
    "ot": 1262,
    "te": 1531,
    "ek": 597,
    "a ": 271,
    " po": 161,
    "pot": 1328,
    "ote": 1264,
    "tek": 1535,
    "eka": 599,
    "ka ": 907,
    " pot": 166,
    "pote": 1329,
    "otek": 1265,
    "teka": 1536,
    "eka ": 600,
    "g": 705,
    "v": 1624,
    "r": 1357,
    "og": 1195,
    "go": 732,
    "ov": 1270,
    "vo": 1665,
    "or": 1240,
    "r ": 1358,
    "pog": 1318,
    "ogo": 1199,
    "gov": 740,
    "ovo": 1280,
    "vor": 1672,
    "or ": 1241,
    " pog": 163,
    "pogo": 1319,
    "ogov": 1201,
    "govo": 742,
    "ovor": 1282,
    "vor ": 1673,
    "s": 1456,
    " s": 184,
    "s ": 1457,
    " s ": 185,
    "m": 1053,
    "em": 619,
    "m ": 1054,
    " te": 205,
    "tem": 1537,
    "em ": 620,
    " tem": 206,
    "tem ": 1538,
    "h": 749,
    "b": 443,
    " c": 34,
    "ch": 498,
    "ha": 751,
    "at": 401,
    "tb": 1528,
    "bo": 473,
    "om": 1217,
    " ch": 37,
    "cha": 499,
    "hat": 752,
    "atb": 403,
    "tbo": 1529,
    "bot": 479,
    "oto": 1268,
    "tom": 1576,
    "om ": 1218,
    " cha": 38,
    "chat": 500,
    "hatb": 753,
    "atbo": 404,
    "tbot": 1530,
    "boto": 481,
    "otom": 1269,
    "tom ": 1577,
    "i": 768,
    "ol": 1212,
    "li": 1019,
    "ik": 788,
    " ko": 106,
    "kol": 941,
    "oli": 1213,
    "lik": 1021,
    "iko": 799,
    " kol": 107,
    "koli": 942,
    "olik": 1214,
    "liko": 1023,
    "iko ": 800,
    "n": 1099,
    "st": 1494,
    "ta": 1518,
    "an": 363,
    "ne": 1125,
    " st": 199,
    "sta": 1496,
    "tan": 1523,
    "ane": 369,
    "ne ": 1126,
    " sta": 200,
    "stan": 1497,
    "tane": 1524,
    "ane ": 370,
    "š": 1761,
    "kš": 972,
    "šn": 1775,
    "na": 1101,
    "akš": 343,
    "kšn": 975,
    "šna": 1776,
    "na ": 1102,
    "kakš": 912,
    "akšn": 345,
    "kšna": 976,
    "šna ": 1777,
    " j": 93,
    " je": 94,
    " je ": 95,
    "en": 627,
    " ce": 35,
    "cen": 496,
    "ena": 629,
    " cen": 36,
    "cena": 497,
    "ena ": 630,
    "al": 346,
    "i ": 769,
    " al": 12,
    "ali": 349,
    "li ": 1020,
    " ali": 13,
    "ali ": 350,
    "dr": 563,
    "ra": 1359,
    "ag": 300,
    " dr": 52,
    "dra": 564,
    "rag": 1369,
    "ago": 306,
    "go ": 733,
    " dra": 53,
    "drag": 565,
    "rago": 1370,
    "ago ": 307,
    " a ": 2,
    " i": 82,
    "im": 809,
    "ma": 1055,
    " im": 83,
    "ima": 811,
    "mat": 1068,
    "ate": 405,
    "te ": 1532,
    " ima": 84,
    "imat": 813,
    "mate": 1069,
    "ate ": 406,
    "z": 1685,
    "č": 1737,
    " b": 19,
    "br": 482,
    "re": 1392,
    "ez": 673,
    "zp": 1734,
    "pl": 1305,
    "la": 980,
    "ač": 432,
    "če": 1744,
    "n ": 1100,
    " br": 32,
    "bre": 485,
    "rez": 1400,
    "ezp": 680,
    "zpl": 1735,
    "pla": 1306,
    "lač": 997,
    "ače": 435,
    "čen": 1746,
    "en ": 628,
    " bre": 33,
    "brez": 486,
    "rezp": 1402,
    "ezpl": 681,
    "zpla": 1736,
    "plač": 1307,
    "lače": 999,
    "ačen": 436,
    "čen ": 1747,
    "pr": 1337,
    "ei": 594,
    "iz": 859,
    "zk": 1723,
    "ku": 965,
    "us": 1619,
    " pr": 170,
    "pre": 1343,
    "rei": 1396,
    "eiz": 595,
    "izk": 865,
    "zku": 1726,
    "kus": 970,
    "us ": 1620,
    " pre": 172,
    "prei": 1345,
    "reiz": 1397,
    "eizk": 596,
    "izku": 867,
    "zkus": 1727,
    "kus ": 971,
    " l": 112,
    "ah": 310,
    "hk": 759,
    " la": 113,
    "lah": 988,
    "ahk": 311,
    "hko": 760,
    " lah": 114,
    "lahk": 989,
    "ahko": 312,
    "hko ": 761,
    "es": 660,
    "ti": 1548,
    "ir": 832,
    "am": 354,
    "tes": 1541,
    "est": 664,
    "sti": 1501,
    "tir": 1554,
    "ira": 833,
    "ram": 1375,
    "am ": 355,
    " tes": 208,
    "test": 1542,
    "esti": 665,
    "stir": 1503,
    "tira": 1555,
    "iram": 835,
    "ram ": 1376,
    "si": 1466,
    "is": 838,
    " si": 188,
    "sis": 1472,
    "ist": 839,
    "ste": 1499,
    " sis": 190,
    "sist": 1473,
    "iste": 840,
    "stem": 1500,
    "čn": 1755,
    "no": 1155,
    "ačn": 437,
    "čno": 1759,
    "no ": 1156,
    "lačn": 1000,
    "ačno": 439,
    "čno ": 1760,
    "mo": 1091,
    "dem": 527,
    "emo": 625,
    "mo ": 1092,
    " dem": 47,
    "demo": 528,
    "emo ": 626,
    " v": 222,
    "ve": 1635,
    "er": 644,
    "rz": 1453,
    "zi": 1717,
    "ij": 781,
    "jo": 896,
    " ve": 226,
    "ver": 1641,
    "erz": 658,
    "rzi": 1454,
    "zij": 1718,
    "ijo": 786,
    "jo ": 897,
    " ver": 227,
    "verz": 1642,
    "erzi": 659,
    "rzij": 1455,
    "zijo": 1719,
    "ijo ": 787,
    "da": 511,
    " da": 42,
    "dam": 516,
    " dam": 44,
    "dam ": 517,
    " n": 129,
    " na": 130,
    " na ": 131,
    "w": 1678,
    " w": 235,
    "wo": 1682,
    "rd": 1389,
    "dp": 557,
    "ss": 1490,
    " wo": 238,
    "wor": 1683,
    "ord": 1244,
    "rdp": 1390,
    "dpr": 560,
    "res": 1398,
    "ess": 661,
    "ss ": 1491,
    " wor": 239,
    "word": 1684,
    "ordp": 1245,
    "rdpr": 1391,
    "dpre": 562,
    "pres": 1346,
    "ress": 1399,
    "ess ": 662,
    "se": 1460,
    " se": 186,
    "se ": 1461,
    " se ": 187,
    "da ": 512,
    " da ": 43,
    "vg": 1649,
    "gr": 746,
    "ad": 288,
    "di": 534,
    "it": 843,
    " vg": 229,
    "vgr": 1650,
    "gra": 747,
    "rad": 1366,
    "adi": 292,
    "dit": 542,
    "iti": 849,
    "ti ": 1549,
    " vgr": 230,
    "vgra": 1651,
    "grad": 748,
    "radi": 1368,
    "adit": 295,
    "diti": 544,
    "iti ": 850,
    "v ": 1625,
    " v ": 223,
    "dim": 538,
    "im ": 810,
    "adim": 294,
    "dim ": 539,
    "sv": 1511,
    "oj": 1204,
    " sv": 202,
    "svo": 1514,
    "voj": 1666,
    "ojo": 1207,
    " svo": 203,
    "svoj": 1515,
    "vojo": 1667,
    "ojo ": 1208,
    "sp": 1483,
    "le": 1001,
    "et": 666,
    "tn": 1571,
    " sp": 197,
    "spl": 1484,
    "ple": 1308,
    "let": 1013,
    "etn": 669,
    "tno": 1572,
    " spl": 198,
    "sple": 1486,
    "plet": 1310,
    "letn": 1014,
    "etno": 670,
    "tno ": 1573,
    "tr": 1578,
    "str": 1507,
    "tra": 1579,
    "ran": 1377,
    "an ": 364,
    " str": 201,
    "stra": 1508,
    "tran": 1581,
    "ran ": 1378,
    "bi": 453,
    " bi": 24,
    "bi ": 454,
    " bi ": 25,
    "lo": 1039,
    "va": 1626,
    "elo": 615,
    "lov": 1047,
    "ova": 1272,
    "val": 1630,
    "alo": 352,
    "lo ": 1040,
    "delo": 525,
    "elov": 616,
    "lova": 1048,
    "oval": 1273,
    "valo": 1632,
    "alo ": 353,
    " z": 240,
    "za": 1687,
    " za": 242,
    "za ": 1688,
    " za ": 243,
    "ap": 378,
    "pa": 1291,
    "ar": 381,
    "rt": 1441,
    "tm": 1568,
    "aj": 317,
    " ap": 17,
    "apa": 379,
    "par": 1295,
    "art": 387,
    "rtm": 1442,
    "tma": 1569,
    "maj": 1060,
    "aje": 321,
    " apa": 18,
    "apar": 380,
    "part": 1296,
    "artm": 388,
    "rtma": 1443,
    "tmaj": 1570,
    "maje": 1061,
    "aje ": 322,
    " u": 219,
    "up": 1612,
    "ab": 272,
    "bl": 465,
    "lj": 1029,
    "ja": 877,
    "t ": 1517,
    " up": 220,
    "upo": 1614,
    "por": 1323,
    "ora": 1242,
    "rab": 1361,
    "abl": 279,
    "blj": 468,
    "lja": 1031,
    "jat": 881,
    "at ": 402,
    " upo": 221,
    "upor": 1615,
    "pora": 1324,
    "orab": 1243,
    "rabl": 1364,
    "ablj": 280,
    "blja": 469,
    "ljat": 1033,
    "jat ": 882,
    "naj": 1105,
    "jem": 885,
    " naj": 133,
    "naje": 1106,
    "ajem": 323,
    "jem ": 886,
    "ev": 671,
    "jev": 890,
    "ev ": 672,
    "ajev": 324,
    "jev ": 891,
    "mam": 1064,
    "imam": 812,
    "mam ": 1065,
    "tu": 1584,
    "ur": 1616,
    "ri": 1403,
    "ič": 868,
    " tu": 216,
    "tur": 1587,
    "uri": 1617,
    "ris": 1416,
    "tič": 1556,
    "ičn": 869,
    " tur": 218,
    "turi": 1588,
    "uris": 1618,
    "rist": 1417,
    "isti": 841,
    "stič": 1504,
    "tičn": 1557,
    "ično": 870,
    "as": 391,
    "ni": 1139,
    "nas": 1116,
    "ast": 397,
    "ani": 374,
    "nit": 1145,
    "ite": 845,
    "tev": 1543,
    " nas": 136,
    "nast": 1117,
    "asta": 398,
    "tani": 1525,
    "anit": 375,
    "nite": 1146,
    "itev": 848,
    "tev ": 1544,
    " m": 118,
    "mi": 1081,
    " mi": 125,
    "mi ": 1082,
    " mi ": 126,
    "kor": 948,
    "ori": 1246,
    " kor": 110,
    "kori": 949,
    "oris": 1249,
    "sti ": 1502,
    "j ": 876,
    "kaj": 908,
    "aj ": 318,
    " kaj": 99,
    "kaj ": 909,
    "oh": 1202,
    "h ": 750,
    "plo": 1311,
    "loh": 1043,
    "oh ": 1203,
    "splo": 1487,
    "ploh": 1312,
    "loh ": 1044,
    "oč": 1283,
    "poč": 1333,
    "očn": 1284,
    "čne": 1756,
    " poč": 168,
    "počn": 1334,
    "očne": 1285,
    "čne ": 1757,
    "si ": 1467,
    " si ": 189,
    " ti": 209,
    " ti ": 210,
    "ai": 313,
    " ai": 10,
    "ai ": 314,
    " ai ": 11,
    " r": 175,
    "ro": 1430,
    "ob": 1169,
    " ro": 182,
    "rob": 1432,
    "obo": 1176,
    "ot ": 1263,
    " rob": 183,
    "robo": 1434,
    "obot": 1177,
    "bot ": 480,
    "kom": 943,
    " kom": 108,
    "kom ": 944,
    " g": 67,
    " go": 72,
    "rim": 1411,
    " gov": 74,
    "vori": 1674,
    "orim": 1248,
    "rim ": 1412,
    " mo": 127,
    "moj": 1093,
    " moj": 128,
    "mojo": 1095,
    "ud": 1598,
    "tud": 1585,
    "udi": 1599,
    "di ": 535,
    " tud": 217,
    "tudi": 1586,
    "udi ": 1600,
    "ru": 1444,
    "ug": 1603,
    "gi": 722,
    "ih": 779,
    "dru": 566,
    "rug": 1445,
    "ugi": 1606,
    "gih": 723,
    "ih ": 780,
    " dru": 54,
    "drug": 567,
    "rugi": 1447,
    "ugih": 1607,
    "gih ": 724,
    "eh": 592,
    "neh": 1127,
    "eh ": 593,
    "rane": 1379,
    "aneh": 371,
    "neh ": 1128,
    "kl": 932,
    "op": 1233,
    "pi": 1303,
    "pri": 1347,
    "rik": 1407,
    "ikl": 797,
    "klo": 937,
    "lop": 1045,
    "opi": 1236,
    "pi ": 1304,
    " pri": 173,
    "prik": 1349,
    "rikl": 1408,
    "iklo": 798,
    "klop": 938,
    "lopi": 1046,
    "opi ": 1237,
    "šno": 1778,
    "kšno": 977,
    "šno ": 1779,
    " š": 256,
    "št": 1780,
    " št": 257,
    "štu": 1781,
    "dij": 536,
    " štu": 258,
    "štud": 1782,
    "udij": 1601,
    "dijo": 537,
    "me": 1070,
    "ime": 814,
    "mer": 1075,
    "era": 646,
    "ra ": 1360,
    "prim": 1351,
    "rime": 1413,
    "imer": 815,
    "mera": 1076,
    "era ": 647,
    "d ": 510,
    " ra": 176,
    "ad ": 289,
    " rad": 177,
    "rad ": 1367,
    "vi": 1652,
    "id": 773,
    "l ": 979,
    " vi": 231,
    "vid": 1654,
    "ide": 774,
    "el ": 606,
    " vid": 232,
    "vide": 1655,
    "idel": 775,
    "del ": 523,
    "ere": 648,
    "re ": 1393,
    "mere": 1077,
    "ere ": 649,
    "be": 448,
    "abe": 273,
    "be ": 449,
    "rabe": 1362,
    "abe ": 274,
    "az": 422,
    " iz": 88,
    "zka": 1724,
    "kaz": 917,
    "aza": 423,
    "zal": 1693,
    " izk": 92,
    "izka": 866,
    "zkaz": 1725,
    "kaza": 918,
    "azal": 424,
    "zalo": 1694,
    "ks": 954,
    "pra": 1339,
    "rak": 1373,
    "aks": 335,
    "ksi": 955,
    " pra": 171,
    "prak": 1340,
    "raks": 1374,
    "aksi": 336,
    "ksi ": 956,
    "zak": 1689,
    "aka": 328,
    " zak": 244,
    "zaka": 1690,
    "akaj": 329,
    " ne": 137,
    " ne ": 138,
    "kar": 915,
    "ar ": 382,
    " kar": 102,
    "kar ": 916,
    "tg": 1545,
    "gp": 743,
    "pt": 1355,
    "atg": 407,
    "tgp": 1546,
    "gpt": 744,
    "pt ": 1356,
    "hatg": 754,
    "atgp": 408,
    "tgpt": 1547,
    "gpt ": 745,
    "il": 803,
    "abi": 276,
    "bil": 455,
    "il ": 804,
    "rabi": 1363,
    "abil": 277,
    "bil ": 456,
    "zl": 1728,
    "raz": 1383,
    "azl": 430,
    "zli": 1729,
    "iku": 801,
    "kuj": 966,
    " raz": 179,
    "razl": 1386,
    "azli": 431,
    "zlik": 1730,
    "liku": 1024,
    "ikuj": 802,
    "kuje": 967,
    " o": 144,
    "od": 1180,
    " od": 147,
    "od ": 1181,
    " od ": 148,
    " ni": 140,
    "ni ": 1140,
    " ni ": 141,
    "do": 551,
    " do": 48,
    "dov": 555,
    "vol": 1668,
    "olj": 1215,
    "lj ": 1030,
    " dov": 51,
    "dovo": 556,
    "ovol": 1281,
    "volj": 1669,
    "olj ": 1216,
    "pov": 1331,
    "ove": 1274,
    "vez": 1643,
    "eza": 674,
    "zat": 1697,
    "ati": 409,
    " pov": 167,
    "pove": 1332,
    "ovez": 1276,
    "veza": 1644,
    "ezat": 675,
    "zati": 1698,
    "ati ": 410,
    "cr": 506,
    "rm": 1421,
    " cr": 39,
    "crm": 507,
    "rm ": 1422,
    " crm": 40,
    "crm ": 508,
    "oš": 1286,
    "šl": 1772,
    "poš": 1335,
    "ošl": 1287,
    "šlj": 1773,
    "lje": 1034,
    " poš": 169,
    "pošl": 1336,
    "ošlj": 1288,
    "šlje": 1774,
    "ljem": 1036,
    "ea": 578,
    " le": 116,
    "lea": 1003,
    "ead": 579,
    "ade": 290,
    "de ": 521,
    " lea": 117,
    "lead": 1004,
    "eade": 581,
    "ade ": 291,
    " h": 75,
    "hu": 762,
    "ub": 1595,
    "bs": 487,
    " hu": 78,
    "hub": 763,
    "ubs": 1596,
    "bsp": 488,
    "spo": 1488,
    " hub": 79,
    "hubs": 764,
    "ubsp": 1597,
    "bspo": 489,
    "spot": 1489,
    "poto": 1330,
    "kot": 950,
    " kot": 111,
    "kot ": 951,
    "ge": 712,
    "nc": 1119,
    "ci": 501,
    " ag": 8,
    "age": 303,
    "gen": 714,
    "enc": 631,
    "nci": 1120,
    "cij": 502,
    "ija": 782,
    "ja ": 878,
    " age": 9,
    "agen": 304,
    "genc": 715,
    "enci": 632,
    "ncij": 1121,
    "cija": 503,
    "ija ": 783,
    "jam": 879,
    "amo": 361,
    "ljam": 1032,
    "jamo": 880,
    "amo ": 362,
    "-": 262,
    "wh": 1679,
    "hi": 755,
    "e-": 572,
    "-l": 263,
    " wh": 236,
    "whi": 1680,
    "hit": 756,
    "te-": 1533,
    "e-l": 573,
    "-la": 264,
    "lab": 982,
    "bel": 450,
    " whi": 237,
    "whit": 1681,
    "hite": 757,
    "ite-": 847,
    "te-l": 1534,
    "e-la": 574,
    "-lab": 265,
    "labe": 983,
    "abel": 275,
    "bel ": 451,
    "pc": 1297,
    " op": 152,
    "opc": 1234,
    "pci": 1298,
    " opc": 153,
    "opci": 1235,
    "pcij": 1299,
    "cijo": 505,
    "sm": 1477,
    " sm": 193,
    "smo": 1478,
    " smo": 194,
    "smo ": 1479,
    "so": 1480,
    " so": 195,
    "sod": 1481,
    "ode": 1185,
    " sod": 196,
    "sode": 1482,
    "odel": 1186,
    "ujem": 1611,
    "jemo": 887,
    "ž": 1786,
    "ež": 687,
    "že": 1787,
    "vež": 1647,
    "eže": 688,
    "že ": 1788,
    "ovež": 1277,
    "veže": 1648,
    "eže ": 689,
    "z ": 1686,
    " z ": 241,
    "gl": 725,
    " og": 150,
    "ogl": 1196,
    "gla": 726,
    "las": 992,
    "asi": 395,
    " ogl": 151,
    "ogla": 1197,
    "glas": 727,
    "lasi": 994,
    "asi ": 396,
    "oo": 1228,
    "goo": 736,
    "oog": 1229,
    "gle": 728,
    "le ": 1002,
    " goo": 73,
    "goog": 737,
    "oogl": 1230,
    "ogle": 1198,
    "gle ": 729,
    "ds": 568,
    " ad": 5,
    "ads": 298,
    "ds ": 569,
    " ads": 7,
    "ads ": 299,
    "kam": 913,
    " kam": 101,
    "kam ": 914,
    "lje ": 1035,
    "bn": 470,
    "abn": 281,
    "bni": 471,
    "nik": 1141,
    "ika": 790,
    "rabn": 1365,
    "abni": 282,
    "bnik": 472,
    "nika": 1143,
    "ika ": 791,
    "iz ": 860,
    " iz ": 89,
    "sa": 1458,
    "asa": 393,
    "sa ": 1459,
    "lasa": 993,
    "asa ": 394,
    "nj": 1147,
    "zam": 1695,
    "ame": 356,
    "men": 1072,
    "enj": 635,
    "nja": 1148,
    " zam": 245,
    "zame": 1696,
    "amen": 358,
    "menj": 1073,
    "enja": 636,
    "nja ": 1149,
    "zc": 1701,
    " ob": 145,
    "obr": 1178,
    "bra": 483,
    "azc": 425,
    "zce": 1704,
    " obr": 146,
    "obra": 1179,
    "braz": 484,
    "razc": 1384,
    "azce": 427,
    "zce ": 1705,
    "ze": 1709,
    "ec": 585,
    "c ": 491,
    "aze": 428,
    "zec": 1710,
    "ec ": 586,
    "raze": 1385,
    "azec": 429,
    "zec ": 1711,
    " bo": 28,
    "bol": 475,
    " bol": 29,
    "bolj": 476,
    "ča": 1739,
    "ača": 433,
    "ča ": 1740,
    "spla": 1485,
    "lača": 998,
    "ača ": 434,
    "f": 693,
    " f": 58,
    "fo": 702,
    " fo": 65,
    "for": 703,
    "orm": 1250,
    " for": 66,
    "form": 704,
    "orm ": 1251,
    " hi": 76,
    "itr": 852,
    "tro": 1582,
    "ro ": 1431,
    " hit": 77,
    "hitr": 758,
    "itro": 853,
    "tro ": 1583,
    "ga": 707,
    " ga": 68,
    "ga ": 708,
    " ga ": 69,
    "os": 1254,
    "av": 414,
    "pos": 1326,
    "ost": 1259,
    "tav": 1526,
    "avi": 417,
    "vit": 1656,
    " pos": 165,
    "post": 1327,
    "osta": 1261,
    "stav": 1498,
    "tavi": 1527,
    "avit": 419,
    "vite": 1658,
    "ite ": 846,
    " č": 249,
    " ča": 250,
    "čas": 1741,
    " čas": 251,
    "časa": 1743,
    " tr": 214,
    "raj": 1371,
    "aja": 319,
    " tra": 215,
    "traj": 1580,
    "raja": 1372,
    "aja ": 320,
    "zd": 1706,
    "izd": 861,
    "zde": 1707,
    "ela": 607,
    "lav": 995,
    "ava": 415,
    "va ": 1627,
    " izd": 90,
    "izde": 862,
    "zdel": 1708,
    "dela": 524,
    "elav": 608,
    "lava": 996,
    "ava ": 416,
    "še": 1765,
    "kše": 973,
    "šen": 1767,
    "akše": 344,
    "kšen": 974,
    "šen ": 1768,
    "as ": 392,
    "čas ": 1742,
    "tv": 1589,
    "itv": 854,
    "tve": 1590,
    "ve ": 1636,
    "vitv": 1659,
    "itve": 855,
    "tve ": 1591,
    "eč": 682,
    "č ": 1738,
    "več": 1645,
    "eč ": 683,
    " več": 228,
    "več ": 1646,
    "ki": 926,
    "jez": 892,
    "ezi": 678,
    "zik": 1720,
    "iki": 794,
    "kih": 928,
    " jez": 96,
    "jezi": 893,
    "ezik": 679,
    "ziki": 1722,
    "ikih": 796,
    "kih ": 929,
    " pa": 158,
    "pa ": 1292,
    " pa ": 159,
    "ng": 1133,
    "eš": 684,
    "šč": 1783,
    "či": 1748,
    "in": 820,
    " an": 14,
    "ang": 372,
    "ngl": 1137,
    "leš": 1015,
    "ešč": 685,
    "šči": 1784,
    "čin": 1750,
    "ina": 822,
    " ang": 16,
    "angl": 373,
    "ngle": 1138,
    "gleš": 731,
    "lešč": 1016,
    "ešči": 686,
    "ščin": 1785,
    "čina": 1751,
    "ina ": 823,
    "pod": 1314,
    "odp": 1193,
    "dpo": 558,
    "oro": 1252,
    " pod": 162,
    "podp": 1317,
    "odpo": 1194,
    "dpor": 559,
    "poro": 1325,
    "oro ": 1253,
    "uge": 1604,
    "ge ": 713,
    "ruge": 1446,
    "uge ": 1605,
    "ke": 924,
    "ike": 792,
    "ke ": 925,
    "zike": 1721,
    "ike ": 793,
    "gd": 709,
    " gd": 70,
    "gdp": 710,
    "pr ": 1338,
    " gdp": 71,
    "gdpr": 711,
    "dpr ": 561,
    "rs": 1438,
    " va": 224,
    "var": 1633,
    "ars": 385,
    "rst": 1439,
    "stv": 1509,
    "tvo": 1592,
    "vom": 1670,
    " var": 225,
    "vars": 1634,
    "arst": 386,
    "rstv": 1440,
    "stvo": 1510,
    "tvom": 1593,
    "vom ": 1671,
    "tk": 1563,
    "oda": 1182,
    "dat": 518,
    "atk": 411,
    "tko": 1566,
    "kov": 952,
    "ov ": 1271,
    "poda": 1315,
    "odat": 1184,
    "datk": 519,
    "atko": 413,
    "tkov": 1567,
    "kov ": 953,
    "sk": 1474,
    "dn": 548,
    " sk": 191,
    "skl": 1475,
    "kla": 933,
    "lad": 984,
    "adn": 296,
    "dno": 549,
    " skl": 192,
    "skla": 1476,
    "klad": 934,
    "ladn": 985,
    "adno": 297,
    "dno ": 550,
    "on": 1223,
    "kon": 945,
    "ono": 1224,
    "nod": 1157,
    "daj": 513,
    "ajo": 325,
    "zako": 1692,
    "akon": 334,
    "kono": 946,
    "onod": 1225,
    "noda": 1158,
    "odaj": 1183,
    "dajo": 515,
    "ajo ": 326,
    "kd": 919,
    " kd": 103,
    "kda": 920,
    " kda": 104,
    "kdaj": 921,
    "daj ": 514,
    "zač": 1699,
    "nem": 1131,
    " zač": 246,
    "začn": 1700,
    "ačne": 438,
    "čnem": 1758,
    "nemo": 1132,
    "žem": 1791,
    "ežem": 690,
    "žemo": 1792,
    "pro": 1353,
    "ros": 1435,
    "st ": 1495,
    " pro": 174,
    "pros": 1354,
    "rost": 1437,
    "ost ": 1260,
    "ter": 1539,
    "erm": 652,
    "rmi": 1425,
    "min": 1083,
    "in ": 821,
    " ter": 207,
    "term": 1540,
    "ermi": 653,
    "rmin": 1426,
    "min ": 1084,
    " ž": 259,
    " že": 260,
    "žel": 1789,
    "eli": 611,
    "lim": 1025,
    " žel": 261,
    "želi": 1790,
    "elim": 612,
    "lim ": 1026,
    " me": 122,
    "me ": 1071,
    " me ": 123,
    "nt": 1159,
    "kt": 958,
    "ont": 1226,
    "nta": 1161,
    "tak": 1521,
    "akt": 337,
    "kti": 961,
    " kon": 109,
    "kont": 947,
    "onta": 1227,
    "ntak": 1163,
    "takt": 1522,
    "akti": 339,
    "ktir": 962,
    "ira ": 834,
    "ent": 638,
    "nt ": 1160,
    "gent": 716,
    "ent ": 639,
    "osi": 1257,
    "sim": 1470,
    "rosi": 1436,
    "osim": 1258,
    "sim ": 1471,
    "ktn": 963,
    "aktn": 340,
    "ktno": 964,
    "eb": 582,
    " os": 155,
    "ose": 1255,
    "seb": 1462,
    "ebo": 583,
    "bo ": 474,
    " ose": 156,
    "oseb": 1256,
    "sebo": 1463,
    "ebo ": 584,
    "nek": 1129,
    "eko": 601,
    " nek": 139,
    "neko": 1130,
    "ekom": 602,
    "bim": 458,
    "imo": 816,
    "abim": 278,
    "bimo": 460,
    "imo ": 817,
    "ca": 492,
    "zca": 1702,
    "ca ": 493,
    "azca": 426,
    "zca ": 1703,
    "nar": 1114,
    "aro": 383,
    "obe": 1170,
    " nar": 135,
    "naro": 1115,
    "arob": 384,
    "robe": 1433,
    "obe ": 1171,
    "nd": 1122,
    "g ": 706,
    "lan": 990,
    "and": 367,
    "ndi": 1123,
    "din": 540,
    "ing": 824,
    "ng ": 1134,
    " lan": 115,
    "land": 991,
    "andi": 368,
    "ndin": 1124,
    "ding": 541,
    "ing ": 825,
    "eo": 641,
    "pag": 1293,
    "geo": 717,
    "eom": 642,
    " pag": 160,
    "page": 1294,
    "ageo": 305,
    "geom": 718,
    "eom ": 643,
    "rid": 1405,
    "ido": 777,
    "dob": 553,
    "obi": 1172,
    "prid": 1348,
    "rido": 1406,
    "idob": 778,
    "dobi": 554,
    "obim": 1173,
    "bim ": 459,
    "ana": 365,
    "nal": 1109,
    "lit": 1027,
    "tik": 1550,
    " ana": 15,
    "anal": 366,
    "nali": 1110,
    "alit": 351,
    "liti": 1028,
    "itik": 851,
    "tiko": 1551,
    " dob": 50,
    "ži": 1793,
    " be": 22,
    "ele": 609,
    "lež": 1017,
    "eži": 691,
    "ži ": 1794,
    " bel": 23,
    "bele": 452,
    "elež": 610,
    "leži": 1018,
    "eži ": 692,
    "tke": 1564,
    "atke": 412,
    "tke ": 1565,
    "eg": 589,
    "ed": 587,
    "reg": 1394,
    "egl": 590,
    "led": 1005,
    "ed ": 588,
    "preg": 1344,
    "regl": 1395,
    "egle": 591,
    "gled": 730,
    "led ": 1006,
    "nad": 1103,
    " nad": 132,
    "nad ": 1104,
    "ki ": 927,
    "niki": 1144,
    "iki ": 795,
    "ril": 1409,
    "ila": 805,
    "lag": 986,
    "god": 734,
    "odi": 1189,
    "pril": 1350,
    "rila": 1410,
    "ilag": 806,
    "lago": 987,
    "agod": 308,
    "godi": 735,
    "odi ": 1190,
    "ji": 894,
    "oji": 1205,
    "ji ": 895,
    "moji": 1094,
    "oji ": 1206,
    "vn": 1660,
    " bl": 26,
    "bla": 466,
    "ovn": 1278,
    "vni": 1663,
    " bla": 27,
    "blag": 467,
    "agov": 309,
    "govn": 741,
    "ovni": 1279,
    "vni ": 1664,
    "zn": 1731,
    "mk": 1085,
    " zn": 247,
    "zna": 1732,
    "nam": 1111,
    "amk": 359,
    "mki": 1086,
    " zna": 248,
    "znam": 1733,
    "namk": 1113,
    "amki": 360,
    "mki ": 1087,
    "njam": 1150,
    "/": 266,
    "ba": 445,
    "rv": 1448,
    "e/": 575,
    "/l": 267,
    "ip": 828,
    "p ": 1290,
    " ba": 20,
    "bar": 446,
    "arv": 389,
    "rve": 1451,
    "ve/": 1637,
    "e/l": 576,
    "/lo": 268,
    "log": 1041,
    "got": 738,
    "oti": 1266,
    "tip": 1552,
    "ip ": 829,
    " bar": 21,
    "barv": 447,
    "arve": 390,
    "rve/": 1452,
    "ve/l": 1638,
    "e/lo": 577,
    "/log": 269,
    "logo": 1042,
    "ogot": 1200,
    "goti": 739,
    "otip": 1267,
    "tip ": 1553,
    "fl": 699,
    "ib": 770,
    " fl": 63,
    "fle": 700,
    "lek": 1007,
    "eks": 603,
    "sib": 1468,
    "ibi": 771,
    "ile": 807,
    "len": 1011,
    " fle": 64,
    "flek": 701,
    "leks": 1008,
    "eksi": 604,
    "ksib": 957,
    "sibi": 1469,
    "ibil": 772,
    "bile": 457,
    "ilen": 808,
    "len ": 1012,
    "zg": 1714,
    "izg": 863,
    "zgl": 1715,
    " izg": 91,
    "izgl": 864,
    "zgle": 1716,
    "iv": 856,
    "biv": 461,
    "iva": 857,
    "obiv": 1174,
    "biva": 462,
    "iva ": 858,
    "kte": 959,
    "akte": 338,
    "kte ": 960,
    "vp": 1675,
    "aš": 440,
    "ša": 1763,
    " vp": 233,
    "vpr": 1676,
    "raš": 1387,
    "aša": 441,
    "ša ": 1764,
    " vpr": 234,
    "vpra": 1677,
    "praš": 1342,
    "raša": 1388,
    "aša ": 442,
    " e": 55,
    " em": 56,
    "ema": 621,
    "mai": 1058,
    "ail": 315,
    " ema": 57,
    "emai": 622,
    "mail": 1059,
    "ail ": 316,
    "iš": 871,
    "š ": 1762,
    "biš": 463,
    "iš ": 872,
    "obiš": 1175,
    "biš ": 464,
    "ead ": 580,
    " če": 252,
    "če ": 1745,
    " če ": 253,
    "k ": 905,
    "ik ": 789,
    "nik ": 1142,
    "dg": 531,
    "odg": 1187,
    "dgo": 532,
    "ri ": 1404,
    " odg": 149,
    "odgo": 1188,
    "dgov": 533,
    "ori ": 1247,
    "mn": 1088,
    "opo": 1238,
    "pom": 1320,
    "omn": 1221,
    "mni": 1089,
    " opo": 154,
    "opom": 1239,
    "pomn": 1322,
    "omni": 1222,
    "mnik": 1090,
    "rav": 1380,
    "avn": 420,
    "vna": 1661,
    " rav": 178,
    "ravn": 1382,
    "avna": 421,
    "vna ": 1662,
    "ši": 1769,
    "tiš": 1558,
    "iši": 873,
    "šin": 1770,
    "ino": 826,
    " tiš": 211,
    "tiši": 1559,
    "išin": 874,
    "šino": 1771,
    "ino ": 827,
    " is": 86,
    "sto": 1505,
    " ist": 87,
    "isto": 842,
    "sto ": 1506,
    "mes": 1079,
    "sse": 1492,
    "sen": 1464,
    "eng": 633,
    "nge": 1135,
    "ger": 719,
    "er ": 645,
    " mes": 124,
    "mess": 1080,
    "esse": 663,
    "ssen": 1493,
    "seng": 1465,
    "enge": 634,
    "nger": 1136,
    "ger ": 720,
    " bot": 31,
    "rj": 1418,
    "erj": 650,
    "rja": 1419,
    "gerj": 721,
    "erja": 651,
    "rja ": 1420,
    "lika": 1022,
    "fb": 694,
    "b ": 444,
    " fb": 59,
    "fb ": 695,
    " fb ": 60,
    "pe": 1300,
    "rip": 1414,
    "ipe": 830,
    "pel": 1301,
    "elj": 613,
    "prip": 1352,
    "ripe": 1415,
    "ipel": 831,
    "pelj": 1302,
    "elje": 614,
    "do ": 552,
    " do ": 49,
    " re": 180,
    "eze": 676,
    "zer": 1712,
    "erv": 656,
    "rva": 1449,
    "vac": 1628,
    "aci": 286,
    "ije": 784,
    " rez": 181,
    "reze": 1401,
    "ezer": 677,
    "zerv": 1713,
    "erva": 657,
    "rvac": 1450,
    "vaci": 1629,
    "acij": 287,
    "cije": 504,
    "ije ": 785,
    "ju": 898,
    "uč": 1621,
    "akl": 330,
    "klj": 935,
    "lju": 1037,
    "juč": 899,
    "uči": 1622,
    "či ": 1749,
    "zakl": 1691,
    "aklj": 331,
    "klju": 936,
    "ljuč": 1038,
    "juči": 900,
    "uči ": 1623,
    "nak": 1107,
    "aku": 341,
    "kup": 968,
    "up ": 1613,
    " nak": 134,
    "naku": 1108,
    "akup": 342,
    "kup ": 969,
    "ok": 1209,
    "boo": 477,
    "ook": 1231,
    "oki": 1210,
    "kir": 930,
    " boo": 30,
    "book": 478,
    "ooki": 1232,
    "okir": 1211,
    "kira": 931,
    "nu": 1164,
    " nu": 142,
    "nud": 1165,
    " nud": 143,
    "nudi": 1166,
    "udit": 1602,
    "dite": 543,
    "nam ": 1112,
    "it ": 844,
    "vit ": 1657,
    "kdo": 922,
    " kdo": 105,
    "kdo ": 923,
    "oma": 1219,
    "mag": 1056,
    "aga": 301,
    " pom": 164,
    "poma": 1321,
    "omag": 1220,
    "maga": 1057,
    "aga ": 302,
    "mp": 1096,
    "imp": 818,
    "mpl": 1097,
    "lem": 1009,
    "eme": 623,
    "tac": 1519,
    " imp": 85,
    "impl": 819,
    "mple": 1098,
    "plem": 1309,
    "leme": 1010,
    "emen": 624,
    "ment": 1074,
    "enta": 640,
    "ntac": 1162,
    "taci": 1520,
    "rn": 1427,
    "ern": 654,
    "rno": 1428,
    "mern": 1078,
    "erno": 655,
    "rno ": 1429,
    "jš": 901,
    " ma": 119,
    "man": 1066,
    "anj": 376,
    "njš": 1153,
    "jše": 902,
    "še ": 1766,
    " man": 121,
    "manj": 1067,
    "anjš": 377,
    "njše": 1154,
    "jše ": 903,
    "fi": 696,
    " fi": 61,
    "fir": 697,
    "irm": 836,
    "rme": 1423,
    " fir": 62,
    "firm": 698,
    "irme": 837,
    "rme ": 1424,
    "mal": 1062,
    " mal": 120,
    "malo": 1063,
    "dj": 545,
    "tj": 1560,
    "odj": 1191,
    "dje": 546,
    "jet": 888,
    "etj": 667,
    "tje": 1561,
    "podj": 1316,
    "odje": 1192,
    "djet": 547,
    "jetj": 889,
    "etje": 668,
    "tje ": 1562,
    "ame ": 357,
    " adi": 6,
    "adij": 293,
    "hv": 765,
    " hv": 80,
    "hva": 766,
    "ala": 347,
    "la ": 981,
    " hva": 81,
    "hval": 767,
    "vala": 1631,
    "ala ": 348,
    "asv": 399,
    "svi": 1512,
    "den": 529,
    "nje": 1151,
    "nasv": 1118,
    "asvi": 400,
    "svid": 1513,
    "iden": 776,
    "denj": 530,
    "enje": 637,
    "nje ": 1152,
    "vi ": 1653,
    "prav": 1341,
    "ravi": 1381,
    "avi ": 418,
    "čl": 1752,
    " čl": 254,
    "člo": 1753,
    "vek": 1639,
    "ek ": 598,
    " člo": 255,
    "člov": 1754,
    "love": 1049,
    "ovek": 1275,
    "vek ": 1640
  },
  "response": null,
  "action_text": null
}