{
  "text": {
    " ": 0,
    "p": 1670,
    "o": 1501,
    "z": 2203,
    "d": 647,
    "r": 1747,
    "a": 347,
    "v": 2119,
    "l": 1239,
    "j": 1116,
    "e": 723,
    "n": 1400,
    " p": 189,
    "po": 1693,
    "oz": 1653,
    "zd": 2233,
    "dr": 712,
    "ra": 1749,
    "av": 524,
    "vl": 2160,
    "lj": 1294,
    "je": 1122,
    "en": 797,
    "n ": 1401,
    " po": 194,
    "poz": 1721,
    "ozd": 1654,
    "zdr": 2236,
    "dra": 713,
    "rav": 1775,
    "avl": 530,
    "vlj": 2161,
    "lje": 1295,
    "jen": 1129,
    "en ": 798,
    " poz": 203,
    "pozd": 1722,
    "ozdr": 1655,
    "zdra": 2237,
    "drav": 715,
    "ravl": 1777,
    "avlj": 531,
    "vlje": 2162,
    "ljen": 1298,
    "jen ": 1130,
    " z": 301,
    "vo": 2166,
    "o ": 1502,
    " zd": 313,
    "avo": 532,
    "vo ": 2167,
    " zdr": 315,
    "ravo": 1778,
    "avo ": 533,
    "h": 956,
    " h": 84,
    "he": 963,
    "ej": 761,
    "j ": 1117,
    " he": 85,
    "hej": 964,
    "ej ": 762,
    " hej": 86,
    "hej ": 965,
    " l": 133,
    "le": 1262,
    "ep": 817,
    " le": 136,
    "lep": 1270,
    "epo": 819,
    "po ": 1694,
    " lep": 138,
    "lepo": 1272,
    "epo ": 820,
    "b": 560,
    " d": 43,
    "do": 696,
    "ob": 1503,
    "be": 567,
    "er": 821,
    "r ": 1748,
    " do": 54,
    "dob": 698,
    "obe": 1506,
    "ber": 571,
    "er ": 822,
    " dob": 56,
    "dobe": 699,
    "ober": 1508,
    "ber ": 572,
    "da": 649,
    "an": 455,
    " da": 44,
    "dan": 656,
    "an ": 456,
    " dan": 48,
    "dan ": 657,
    "č": 2273,
    " č": 320,
    "ča": 2275,
    "ao": 477,
    " ča": 321,
    "čao": 2276,
    "ao ": 478,
    " čao": 322,
    "čao ": 2277,
    "k": 1159,
    "la": 1241,
    "ah": 392,
    "hk": 970,
    "ko": 1199,
    " la": 134,
    "lah": 1252,
    "ahk": 393,
    "hko": 971,
    "ko ": 1200,
    " lah": 135,
    "lahk": 1253,
    "ahko": 394,
    "hko ": 972,
    "m": 1326,
    "g": 905,
    "om": 1559,
    "ma": 1328,
    "ag": 381,
    "ga": 907,
    "a ": 348,
    "pom": 1703,
    "oma": 1561,
    "mag": 1330,
    "aga": 382,
    "ga ": 908,
    " pom": 198,
    "poma": 1704,
    "omag": 1562,
    "maga": 1331,
    "aga ": 383,
    "i": 992,
    " m": 139,
    "me": 1348,
    "ni": 1450,
    "i ": 993,
    " me": 144,
    "men": 1350,
    "eni": 809,
    "ni ": 1451,
    " men": 146,
    "meni": 1351,
    "eni ": 810,
    "mi": 1366,
    " mi": 149,
    "mi ": 1367,
    " mi ": 150,
    "š": 2303,
    "aš": 551,
    "š ": 2304,
    "gaš": 912,
    "aš ": 552,
    "agaš": 385,
    "gaš ": 913,
    " r": 212,
    "ab": 349,
    "bi": 576,
    "im": 1045,
    "m ": 1327,
    " ra": 213,
    "rab": 1751,
    "abi": 354,
    "bim": 580,
    "im ": 1046,
    " rab": 214,
    "rabi": 1753,
    "abim": 356,
    "bim ": 581,
    "mo": 1378,
    "oč": 1656,
    "č ": 2274,
    "omo": 1565,
    "moč": 1384,
    "oč ": 1657,
    "pomo": 1706,
    "omoč": 1566,
    "moč ": 1385,
    " k": 112,
    "ka": 1161,
    "aj": 400,
    " ka": 113,
    "kaj": 1163,
    "aj ": 401,
    " kaj": 114,
    "kaj ": 1164,
    " n": 157,
    "na": 1402,
    "ar": 482,
    "re": 1790,
    "ed": 745,
    "di": 677,
    "iš": 1112,
    " na": 158,
    "nar": 1412,
    "are": 483,
    "red": 1794,
    "edi": 749,
    "diš": 688,
    "iš ": 1113,
    " nar": 162,
    "nare": 1413,
    "ared": 484,
    "redi": 1795,
    "ediš": 750,
    "diš ": 689,
    "za": 2205,
    "am": 441,
    "e ": 724,
    " za": 303,
    "zam": 2214,
    "ame": 443,
    "me ": 1349,
    " zam": 307,
    "zame": 2215,
    "ame ": 444,
    "zn": 2257,
    " zn": 316,
    "zna": 2258,
    "naš": 1419,
    " zna": 317,
    "znaš": 2261,
    "naš ": 1420,
    "gaj": 909,
    "agaj": 384,
    "gaj ": 910,
    "s": 1863,
    "pr": 1725,
    "ro": 1839,
    "os": 1615,
    "si": 1891,
    " pr": 205,
    "pro": 1739,
    "ros": 1844,
    "osi": 1620,
    "sim": 1893,
    " pro": 209,
    "pros": 1741,
    "rosi": 1845,
    "osim": 1621,
    "sim ": 1894,
    "ov": 1637,
    "ve": 2131,
    "pov": 1719,
    "ove": 1641,
    "vej": 2135,
    " pov": 202,
    "pove": 1720,
    "ovej": 1643,
    "vej ": 2136,
    " v": 273,
    "eč": 878,
    " ve": 275,
    "več": 2143,
    "eč ": 879,
    " več": 278,
    "več ": 2144,
    " o": 174,
    " o ": 175,
    "c": 619,
    " a": 1,
    "ac": 361,
    "ce": 624,
    " ac": 3,
    "ace": 362,
    "ce ": 625,
    " ace": 4,
    "ace ": 363,
    " j": 108,
    " je": 109,
    "je ": 1123,
    " je ": 110,
    "ak": 413,
    "kak": 1165,
    "ako": 417,
    " kak": 115,
    "kako": 1167,
    "ako ": 418,
    "u": 2081,
    "de": 664,
    "el": 773,
    "lu": 1319,
    "uj": 2094,
    " de": 49,
    "del": 665,
    "elu": 783,
    "luj": 1321,
    "uje": 2097,
    " del": 50,
    "delu": 668,
    "eluj": 784,
    "luje": 1322,
    "uje ": 2098,
    "vs": 2179,
    "se": 1872,
    " vs": 288,
    "vse": 2181,
    "se ": 1873,
    " vse": 290,
    "vse ": 2182,
    "na ": 1403,
    "zna ": 2259,
    "t": 1956,
    " t": 251,
    "ta": 1958,
    " ta": 252,
    "ta ": 1959,
    " ta ": 253,
    "ge": 917,
    "nt": 1484,
    "t ": 1957,
    " ag": 8,
    "age": 386,
    "gen": 918,
    "ent": 814,
    "nt ": 1485,
    " age": 9,
    "agen": 387,
    "gent": 921,
    "ent ": 815,
    "ad": 367,
    "d ": 648,
    "rad": 1757,
    "ad ": 368,
    " rad": 215,
    "rad ": 1758,
    " b": 17,
    " bi": 20,
    "bi ": 577,
    " bi ": 21,
    "l ": 1240,
    "ved": 2133,
    "ede": 746,
    "el ": 774,
    " ved": 276,
    "vede": 2134,
    "edel": 747,
    "del ": 666,
    "ne": 1431,
    " ne": 165,
    "ne ": 1432,
    " ne ": 166,
    "bo": 592,
    " bo": 24,
    "bom": 596,
    "om ": 1560,
    " bom": 26,
    "bom ": 597,
    "pu": 1744,
    "us": 2115,
    "st": 1929,
    "ti": 2006,
    "il": 1038,
    " pu": 210,
    "pus": 1745,
    "ust": 2117,
    "sti": 1936,
    "til": 2012,
    "il ": 1039,
    " pus": 211,
    "pust": 1746,
    "usti": 2118,
    "stil": 1937,
    "til ": 2013,
    "on": 1569,
    "kt": 1221,
    " ko": 126,
    "kon": 1205,
    "ont": 1577,
    "nta": 1486,
    "tak": 1962,
    "akt": 422,
    "kta": 1222,
    " kon": 129,
    "kont": 1207,
    "onta": 1578,
    "ntak": 1489,
    "takt": 1964,
    "akta": 423,
    "kta ": 1223,
    "ž": 2333,
    " ž": 332,
    "že": 2334,
    "li": 1277,
    " že": 333,
    "žel": 2336,
    "eli": 780,
    "lim": 1286,
    " žel": 334,
    "želi": 2337,
    "elim": 782,
    "lim ": 1287,
    "od": 1516,
    "dd": 661,
    "at": 509,
    " od": 178,
    "odd": 1520,
    "dda": 662,
    "dat": 658,
    "ati": 517,
    "ti ": 2007,
    " odd": 180,
    "odda": 1521,
    "ddat": 663,
    "dati": 659,
    "ati ": 518,
    "tn": 2043,
    "ih": 1013,
    "h ": 957,
    "ktn": 1228,
    "tni": 2046,
    "nih": 1452,
    "ih ": 1014,
    "aktn": 426,
    "ktni": 1229,
    "tnih": 2047,
    "nih ": 1453,
    "tk": 2030,
    "v ": 2120,
    "pod": 1695,
    "oda": 1518,
    "atk": 520,
    "tko": 2035,
    "kov": 1211,
    "ov ": 1638,
    " pod": 195,
    "poda": 1696,
    "odat": 1519,
    "datk": 660,
    "atko": 523,
    "tkov": 2036,
    "kov ": 1212,
    "raj": 1763,
    "aje": 404,
    " raj": 216,
    "raje": 1764,
    "aje ": 405,
    "no": 1470,
    "če": 2283,
    "em": 785,
    " no": 172,
    "noč": 1478,
    "oče": 1658,
    "čem": 2285,
    "em ": 786,
    " noč": 173,
    "noče": 1479,
    "očem": 1659,
    "čem ": 2286,
    "it": 1082,
    "tit": 2021,
    "iti": 1087,
    "stit": 1938,
    "titi": 2022,
    "iti ": 1088,
    "-": 337,
    " e": 59,
    "e-": 725,
    "-m": 344,
    "ai": 395,
    " e-": 60,
    "e-m": 728,
    "-ma": 345,
    "mai": 1332,
    "ail": 397,
    "ila": 1040,
    "la ": 1242,
    " e-m": 61,
    "e-ma": 729,
    "-mai": 346,
    "mail": 1333,
    "aila": 399,
    "ila ": 1041,
    "f": 888,
    "te": 1980,
    "ef": 751,
    "fo": 898,
    "ns": 1480,
    "sk": 1900,
    "ke": 1179,
    " te": 255,
    "tel": 1990,
    "ele": 778,
    "lef": 1266,
    "efo": 752,
    "fon": 899,
    "ons": 1575,
    "nsk": 1481,
    "ske": 1901,
    "ke ": 1180,
    " tel": 257,
    "tele": 1991,
    "elef": 779,
    "lefo": 1267,
    "efon": 753,
    "fons": 900,
    "onsk": 1576,
    "nske": 1482,
    "ske ": 1902,
    "da ": 650,
    " da ": 45,
    " me ": 145,
    "ir": 1072,
    "kti": 1226,
    "tir": 2019,
    "ira": 1073,
    "ra ": 1750,
    "akti": 425,
    "ktir": 1227,
    "tira": 2020,
    "ira ": 1074,
    "za ": 2206,
    " za ": 304,
    "tno": 2049,
    "no ": 1471,
    "ktno": 1230,
    "tno ": 2050,
    "eb": 733,
    " os": 187,
    "ose": 1618,
    "seb": 1874,
    "ebo": 740,
    "bo ": 593,
    " ose": 188,
    "oseb": 1619,
    "sebo": 1877,
    "ebo ": 741,
    " s": 224,
    " se": 229,
    " se ": 230,
    "z ": 2204,
    " z ": 302,
    "ek": 765,
    "nek": 1433,
    "eko": 771,
    "kom": 1203,
    " nek": 167,
    "neko": 1436,
    "ekom": 772,
    "kom ": 1204,
    "og": 1534,
    "go": 933,
    "or": 1593,
    "ri": 1809,
    "pog": 1699,
    "ogo": 1538,
    "gov": 939,
    "ovo": 1649,
    "vor": 2172,
    "ori": 1603,
    "rim": 1815,
    " pog": 196,
    "pogo": 1700,
    "ogov": 1539,
    "govo": 941,
    "ovor": 1650,
    "vori": 2174,
    "orim": 1605,
    "rim ": 1816,
    " a ": 2,
    "kd": 1174,
    "ekd": 769,
    "kdo": 1177,
    "do ": 697,
    "nekd": 1435,
    "ekdo": 770,
    "kdo ": 1178,
    "ok": 1546,
    "kl": 1190,
    "ič": 1105,
    "pok": 1701,
    "okl": 1550,
    "kli": 1194,
    "lič": 1292,
    "iče": 1107,
    "če ": 2284,
    " pok": 197,
    "pokl": 1702,
    "okli": 1551,
    "klič": 1195,
    "liče": 1293,
    "iče ": 1108,
    "jt": 1151,
    "daj": 651,
    "ajt": 411,
    "jte": 1152,
    "te ": 1981,
    " daj": 46,
    "dajt": 653,
    "ajte": 412,
    "jte ": 1153,
    "sko": 1907,
    "nsko": 1483,
    "sko ": 1908,
    "ebe": 734,
    "be ": 568,
    "sebe": 1875,
    "ebe ": 735,
    " i": 97,
    "šč": 2328,
    " iš": 106,
    "išč": 1114,
    "šče": 2329,
    " išč": 107,
    "išče": 1115,
    "ščem": 2330,
    "enta": 816,
    "nta ": 1487,
    "to": 2051,
    " to": 263,
    "to ": 2052,
    " to ": 264,
    "ot": 1627,
    "pot": 1715,
    "ote": 1631,
    "tek": 1988,
    "eka": 767,
    "ka ": 1162,
    " pot": 201,
    "pote": 1716,
    "otek": 1632,
    "teka": 1989,
    "eka ": 768,
    "or ": 1594,
    "vor ": 2173,
    "s ": 1864,
    " s ": 225,
    "tem": 1993,
    " tem": 258,
    "tem ": 1994,
    " c": 32,
    "ch": 630,
    "ha": 958,
    "tb": 1977,
    " ch": 37,
    "cha": 631,
    "hat": 959,
    "atb": 511,
    "tbo": 1978,
    "bot": 602,
    "oto": 1633,
    "tom": 2055,
    " cha": 38,
    "chat": 632,
    "hatb": 961,
    "atbo": 512,
    "tbot": 1979,
    "boto": 605,
    "otom": 1634,
    "tom ": 2056,
    "az": 534,
    "zl": 2252,
    "lo": 1307,
    "ož": 1665,
    "ži": 2341,
    "raz": 1779,
    "azl": 539,
    "zlo": 2255,
    "lož": 1312,
    "oži": 1668,
    "žiš": 2344,
    " raz": 217,
    "razl": 1781,
    "azlo": 541,
    "zlož": 2256,
    "loži": 1313,
    "ožiš": 1669,
    "žiš ": 2345,
    "is": 1078,
    " si": 235,
    "sis": 1895,
    "ist": 1079,
    "ste": 1934,
    " sis": 237,
    "sist": 1896,
    "iste": 1080,
    "stem": 1935,
    "ij": 1015,
    "jo": 1146,
    " ad": 5,
    "adi": 371,
    "dij": 679,
    "ijo": 1021,
    "jo ": 1147,
    " adi": 6,
    "adij": 373,
    "dijo": 680,
    "ijo ": 1022,
    "hv": 989,
    "va": 2121,
    "al": 429,
    " hv": 95,
    "hva": 990,
    "val": 2125,
    "ala": 431,
    " hva": 96,
    "hval": 991,
    "vala": 2126,
    "ala ": 432,
    "as": 492,
    "sv": 1953,
    "vi": 2150,
    "id": 1003,
    "nj": 1462,
    "nas": 1414,
    "asv": 507,
    "svi": 1954,
    "vid": 2152,
    "ide": 1004,
    "den": 671,
    "enj": 811,
    "nje": 1466,
    " nas": 163,
    "nasv": 1416,
    "asvi": 508,
    "svid": 1955,
    "vide": 2153,
    "iden": 1005,
    "denj": 673,
    "enje": 813,
    "nje ": 1467,
    " vi": 281,
    "idi": 1006,
    "dim": 681,
    "imo": 1054,
    "mo ": 1379,
    " vid": 282,
    "vidi": 2154,
    "idim": 1007,
    "dimo": 683,
    "imo ": 1055,
    "p ": 1671,
    "ep ": 818,
    "lep ": 1271,
    "si ": 1892,
    " si ": 236,
    " ti": 261,
    " ti ": 262,
    "pra": 1727,
    "avi": 527,
    "vi ": 2151,
    " pra": 206,
    "prav": 1728,
    "ravi": 1776,
    "avi ": 528,
    "čl": 2294,
    "k ": 1160,
    " čl": 326,
    "člo": 2295,
    "lov": 1308,
    "vek": 2137,
    "ek ": 766,
    " člo": 327,
    "člov": 2296,
    "love": 1309,
    "ovek": 1644,
    "vek ": 2138,
    "ot ": 1628,
    " bot": 28,
    "bot ": 603,
    " g": 72,
    " go": 77,
    " gov": 79,
    " ro": 222,
    "rob": 1841,
    "obo": 1511,
    " rob": 223,
    "robo": 1843,
    "obot": 1512,
    "es": 835,
    " re": 218,
    "res": 1800,
    "ese": 836,
    "sen": 1878,
    " res": 219,
    "rese": 1801,
    "esen": 837,
    "sen ": 1879,
    "so": 1912,
    "rn": 1834,
    "ik": 1025,
    " so": 242,
    "sog": 1916,
    "orn": 1611,
    "rni": 1835,
    "nik": 1454,
    "ik ": 1026,
    " sog": 245,
    "sogo": 1917,
    "vorn": 2175,
    "orni": 1612,
    "rnik": 1836,
    "nik ": 1455,
    " u": 268,
    "um": 2105,
    "et": 848,
    " um": 269,
    "ume": 2106,
    "met": 1361,
    "etn": 858,
    "tna": 2044,
    " ume": 270,
    "umet": 2107,
    "metn": 1363,
    "etna": 859,
    "tna ": 2045,
    "in": 1058,
    "ig": 1008,
    "nc": 1421,
    "ca": 620,
    " in": 103,
    "int": 1067,
    "nte": 1490,
    "lig": 1280,
    "ige": 1009,
    "enc": 801,
    "nca": 1422,
    "ca ": 621,
    " int": 105,
    "inte": 1068,
    "ntel": 1492,
    "teli": 1992,
    "elig": 781,
    "lige": 1281,
    "igen": 1010,
    "genc": 919,
    "enca": 802,
    "nca ": 1423,
    "iv": 1096,
    " ži": 335,
    "živ": 2342,
    "iv ": 1097,
    " živ": 336,
    "živ ": 2343,
    "ol": 1552,
    "kol": 1201,
    "oli": 1553,
    "lik": 1282,
    "iko": 1030,
    " kol": 128,
    "koli": 1202,
    "olik": 1554,
    "liko": 1284,
    "iko ": 1031,
    " st": 246,
    "sta": 1931,
    "tan": 1967,
    "ane": 463,
    " sta": 247,
    "stan": 1932,
    "tane": 1968,
    "ane ": 464,
    "kš": 1236,
    "šn": 2320,
    "akš": 427,
    "kšn": 1237,
    "šna": 2321,
    "kakš": 1168,
    "akšn": 428,
    "kšna": 1238,
    "šna ": 2322,
    " ce": 35,
    "cen": 628,
    "ena": 799,
    " cen": 36,
    "cena": 629,
    "ena ": 800,
    " dr": 57,
    "rag": 1761,
    "ago": 388,
    "go ": 934,
    " dra": 58,
    "drag": 714,
    "rago": 1762,
    "ago ": 389,
    " mo": 152,
    "mor": 1380,
    "ora": 1595,
    "ram": 1765,
    "am ": 442,
    " mor": 153,
    "mora": 1381,
    "oram": 1598,
    "ram ": 1766,
    "pl": 1686,
    "ač": 542,
    " pl": 192,
    "pla": 1687,
    "lač": 1259,
    "ača": 543,
    "čat": 2281,
    " pla": 193,
    "plač": 1688,
    "lača": 1260,
    "ačat": 544,
    "čati": 2282,
    "ema": 787,
    "ma ": 1329,
    "tema": 1995,
    "ema ": 788,
    "ba": 561,
    "oba": 1504,
    "bam": 563,
    "prob": 1740,
    "roba": 1842,
    "obam": 1505,
    "bam ": 564,
    "zas": 2216,
    "ast": 504,
    "sto": 1942,
    "ton": 2057,
    "onj": 1573,
    "nj ": 1463,
    " zas": 308,
    "zast": 2218,
    "asto": 506,
    "ston": 1945,
    "tonj": 2058,
    "onj ": 1574,
    "br": 606,
    "ez": 865,
    "zp": 2267,
    " br": 29,
    "bre": 610,
    "rez": 1803,
    "ezp": 874,
    "zpl": 2268,
    "ače": 545,
    "čen": 2287,
    " bre": 31,
    "brez": 612,
    "rezp": 1805,
    "ezpl": 875,
    "zpla": 2269,
    "lače": 1261,
    "ačen": 546,
    "čen ": 2288,
    "ei": 758,
    "iz": 1100,
    "zk": 2249,
    "ku": 1231,
    "pre": 1730,
    "rei": 1796,
    "eiz": 759,
    "izk": 1103,
    "zku": 2250,
    "kus": 1234,
    "us ": 2116,
    " pre": 207,
    "prei": 1731,
    "reiz": 1797,
    "eizk": 760,
    "izku": 1104,
    "zkus": 2251,
    "kus ": 1235,
    "dem": 669,
    "emo": 793,
    " dem": 51,
    "demo": 670,
    "emo ": 794,
    "rz": 1860,
    "zi": 2241,
    "ja": 1118,
    "ver": 2139,
    "erz": 833,
    "rzi": 1861,
    "zij": 2242,
    "ija": 1017,
    "ja ": 1119,
    " ver": 277,
    "verz": 2140,
    "erzi": 834,
    "rzij": 1862,
    "zija": 2244,
    "ija ": 1018,
    "dim ": 682,
    "pri": 1734,
    "ime": 1052,
    "mer": 1354,
    " pri": 208,
    "prim": 1738,
    "rime": 1817,
    "imer": 1053,
    "mer ": 1355,
    "tes": 1999,
    "est": 844,
    "stn": 1940,
    " tes": 260,
    "test": 2000,
    "estn": 846,
    "stna": 1941,
    "ela": 775,
    "dela": 667,
    "ela ": 776,
    " na ": 159,
    "w": 2185,
    " w": 292,
    "wo": 2193,
    "rd": 1787,
    "dp": 704,
    "ss": 1923,
    "su": 1951,
    "u ": 2082,
    " wo": 297,
    "wor": 2194,
    "ord": 1601,
    "rdp": 1788,
    "dpr": 709,
    "ess": 840,
    "ssu": 1927,
    "su ": 1952,
    " wor": 298,
    "word": 2195,
    "ordp": 1602,
    "rdpr": 1789,
    "dpre": 711,
    "pres": 1733,
    "ress": 1802,
    "essu": 843,
    "ssu ": 1928,
    "vg": 2147,
    "gr": 945,
    " vg": 279,
    "vgr": 2148,
    "gra": 946,
    "di ": 678,
    " vgr": 280,
    "vgra": 2149,
    "grad": 948,
    "radi": 1759,
    "adi ": 372,
    " v ": 274,
    "ss ": 1924,
    "ess ": 841,
    "adim": 374,
    "wp": 2196,
    " wp": 299,
    "wp ": 2197,
    " wp ": 300,
    " im": 100,
    "ima": 1047,
    "mam": 1340,
    " ima": 101,
    "imam": 1049,
    "mam ": 1341,
    "tr": 2061,
    "str": 1946,
    "tra": 2062,
    "ran": 1767,
    " str": 249,
    "stra": 1947,
    "tran": 2063,
    "ran ": 1768,
    "ev": 863,
    "vst": 2183,
    "tav": 1975,
    "vit": 2157,
    "ite": 1083,
    "tev": 2001,
    "ev ": 864,
    " vst": 291,
    "vsta": 2184,
    "stav": 1933,
    "tavi": 1976,
    "avit": 529,
    "vite": 2158,
    "itev": 1086,
    "tev ": 2002,
    "ap": 479,
    "pa": 1672,
    "rt": 1847,
    "tm": 2037,
    " ap": 15,
    "apa": 480,
    "par": 1676,
    "art": 487,
    "rtm": 1850,
    "tma": 2038,
    "maj": 1334,
    " apa": 16,
    "apar": 481,
    "part": 1677,
    "artm": 489,
    "rtma": 1851,
    "tmaj": 2040,
    "maje": 1335,
    "up": 2108,
    " up": 271,
    "upo": 2110,
    "por": 1709,
    "aba": 350,
    "ba ": 562,
    " upo": 272,
    "upor": 2111,
    "pora": 1710,
    "orab": 1597,
    "raba": 1752,
    "aba ": 351,
    "tu": 2068,
    "ur": 2112,
    "čn": 2297,
    " tu": 266,
    "tur": 2076,
    "uri": 2113,
    "ris": 1820,
    "tič": 2023,
    "ičn": 1110,
    "čne": 2298,
    " tur": 267,
    "turi": 2077,
    "uris": 2114,
    "rist": 1821,
    "isti": 1081,
    "stič": 1939,
    "tičn": 2024,
    "ične": 1111,
    "čne ": 2299,
    "naj": 1404,
    "jem": 1126,
    "eme": 790,
    " naj": 160,
    "naje": 1405,
    "ajem": 406,
    "jeme": 1128,
    "eme ": 791,
    " pa": 190,
    "pa ": 1673,
    " pa ": 191,
    "sob": 1914,
    " sob": 244,
    "sobe": 1915,
    "obe ": 1507,
    "tma ": 2039,
    "jem ": 1127,
    "ano": 475,
    "nov": 1476,
    "ova": 1639,
    "van": 2127,
    "anj": 470,
    "nja": 1464,
    "tano": 1969,
    "anov": 476,
    "nova": 1477,
    "ovan": 1640,
    "vanj": 2128,
    "anja": 471,
    "nja ": 1465,
    "toč": 2059,
    "očn": 1660,
    "čno": 2301,
    " toč": 265,
    "točn": 2060,
    "očno": 1661,
    "čno ": 2302,
    "ome": 1563,
    "pome": 1705,
    "omen": 1564,
    " ai": 10,
    "ai ": 396,
    " ai ": 11,
    "ht": 983,
    "ml": 1376,
    " ht": 91,
    "htm": 984,
    "tml": 2041,
    "ml ": 1377,
    " htm": 92,
    "html": 985,
    "tml ": 2042,
    " gr": 82,
    "gre": 949,
    "re ": 1791,
    " gre": 83,
    "gre ": 950,
    "we": 2187,
    "bf": 573,
    "fl": 895,
    "ow": 1651,
    "w ": 2186,
    " we": 293,
    "web": 2188,
    "ebf": 736,
    "bfl": 574,
    "flo": 896,
    "low": 1310,
    "ow ": 1652,
    " web": 294,
    "webf": 2189,
    "ebfl": 737,
    "bflo": 575,
    "flow": 897,
    "low ": 1311,
    "dn": 693,
    "adn": 375,
    "dnj": 694,
    "radn": 1760,
    "adnj": 376,
    "dnja": 695,
    "kam": 1169,
    " kam": 116,
    "kam ": 1170,
    "dam": 654,
    " dam": 47,
    "dam ": 655,
    "mat": 1344,
    "ate": 513,
    "imat": 1050,
    "mate": 1345,
    "ate ": 514,
    "ak ": 414,
    "kak ": 1166,
    "oš": 1662,
    "šl": 2316,
    "poš": 1723,
    "ošl": 1663,
    "šlj": 2317,
    "jet": 1131,
    "ete": 851,
    " poš": 204,
    "pošl": 1724,
    "ošlj": 1664,
    "šlje": 2318,
    "ljet": 1299,
    "jete": 1132,
    "ete ": 852,
    " š": 328,
    "št": 2323,
    "ud": 2089,
    " št": 329,
    "štu": 2326,
    "tud": 2069,
    "udi": 2090,
    " štu": 331,
    "štud": 2327,
    "tudi": 2070,
    "udij": 2091,
    "era": 823,
    "mera": 1356,
    "era ": 824,
    "kj": 1187,
    " kj": 120,
    "kje": 1188,
    " kje": 121,
    "kje ": 1189,
    "so ": 1913,
    " so ": 243,
    "zu": 2270,
    "ul": 2101,
    "lt": 1314,
    "ezu": 876,
    "zul": 2271,
    "ult": 2102,
    "lta": 1315,
    "tat": 1972,
    " rez": 220,
    "rezu": 1806,
    "ezul": 877,
    "zult": 2272,
    "ulta": 2103,
    "ltat": 1316,
    "tati": 1974,
    "maš": 1346,
    "imaš": 1051,
    "maš ": 1347,
    " ca": 33,
    "cas": 622,
    "ase": 496,
    " cas": 34,
    "case": 623,
    "ase ": 497,
    "y": 2198,
    "dy": 718,
    "y ": 2199,
    "stu": 1948,
    "udy": 2092,
    "dy ": 719,
    " stu": 250,
    "stud": 1949,
    "tudy": 2071,
    "udy ": 2093,
    "ji": 1140,
    "lji": 1300,
    "ji ": 1141,
    "šlji": 2319,
    "lji ": 1301,
    "obr": 1513,
    "dobr": 701,
    "obre": 1515,
    "bre ": 611,
    "mp": 1388,
    "amp": 453,
    "mpa": 1389,
    "pan": 1674,
    "kamp": 1171,
    "ampa": 454,
    "mpan": 1390,
    "panj": 1675,
    "anje": 472,
    "zak": 2211,
    "aka": 415,
    " zak": 306,
    "zaka": 2212,
    "akaj": 416,
    "bil": 578,
    "abil": 355,
    "bil ": 579,
    "tg": 2003,
    "gp": 942,
    "pt": 1742,
    "atg": 515,
    "tgp": 2004,
    "gpt": 943,
    "pt ": 1743,
    "hatg": 962,
    "atgp": 516,
    "tgpt": 2005,
    "gpt ": 944,
    "zli": 2253,
    "ika": 1027,
    "azli": 540,
    "zlik": 2254,
    "lika": 1283,
    "ika ": 1028,
    "in ": 1059,
    " in ": 104,
    " gp": 80,
    " gpt": 81,
    "jš": 1154,
    "še": 2307,
    "bol": 594,
    "olj": 1555,
    "ljš": 1304,
    "jše": 1155,
    "še ": 2308,
    " bol": 25,
    "bolj": 595,
    "oljš": 1558,
    "ljše": 1305,
    "jše ": 1156,
    "kot": 1209,
    " kot": 130,
    "kot ": 1210,
    "iku": 1036,
    "kuj": 1232,
    "liku": 1285,
    "ikuj": 1037,
    "kuje": 1233,
    "od ": 1517,
    " od ": 179,
    "ež": 885,
    "vež": 2145,
    "eže": 886,
    "že ": 2335,
    "ovež": 1646,
    "veže": 2146,
    "eže ": 887,
    "cr": 642,
    "rm": 1825,
    " cr": 41,
    "crm": 643,
    "rm ": 1826,
    " crm": 42,
    "crm ": 644,
    "hu": 986,
    "ub": 2086,
    "bs": 613,
    "sp": 1920,
    " hu": 93,
    "hub": 987,
    "ubs": 2087,
    "bsp": 614,
    "spo": 1921,
    " hub": 94,
    "hubs": 988,
    "ubsp": 2088,
    "bspo": 615,
    "spot": 1922,
    "poto": 1717,
    "ljem": 1297,
    "zo": 2264,
    "oh": 1540,
    "ho": 976,
    " zo": 318,
    "zoh": 2265,
    "oho": 1541,
    "ho ": 977,
    " zoh": 319,
    "zoho": 2266,
    "oho ": 1542,
    "eg": 754,
    "ci": 633,
    "teg": 1986,
    "egr": 755,
    "rac": 1755,
    "aci": 365,
    "cij": 634,
    "nteg": 1491,
    "tegr": 1987,
    "egra": 756,
    "grac": 947,
    "raci": 1756,
    "acij": 366,
    "cija": 635,
    "sa": 1865,
    "sf": 1885,
    "rc": 1784,
    " sa": 226,
    "sal": 1867,
    "ale": 433,
    "les": 1273,
    "esf": 838,
    "sfo": 1886,
    "for": 902,
    "orc": 1599,
    "rce": 1785,
    " sal": 227,
    "sale": 1868,
    "ales": 434,
    "lesf": 1274,
    "esfo": 839,
    "sfor": 1887,
    "forc": 903,
    "orce": 1600,
    "rce ": 1786,
    "vez": 2141,
    "eza": 866,
    "zav": 2219,
    "ava": 525,
    "va ": 2122,
    "ovez": 1645,
    "veza": 2142,
    "ezav": 867,
    "zava": 2220,
    "ava ": 526,
    "nci": 1426,
    "enci": 803,
    "ncij": 1427,
    "cijo": 637,
    "lam": 1254,
    "amo": 450,
    "elam": 777,
    "lamo": 1255,
    "amo ": 451,
    "nk": 1468,
    "ank": 473,
    "nk ": 1469,
    "rank": 1771,
    "ank ": 474,
    "nu": 1495,
    "pon": 1707,
    "onu": 1580,
    "nuj": 1496,
    "uja": 2095,
    "jam": 1120,
    " pon": 199,
    "ponu": 1708,
    "onuj": 1581,
    "nuja": 1497,
    "ujam": 2096,
    "jamo": 1121,
    "rk": 1822,
    "ng": 1442,
    "g ": 906,
    " ma": 140,
    "mar": 1342,
    "ark": 485,
    "rke": 1823,
    "ket": 1181,
    "eti": 853,
    "tin": 2015,
    "ing": 1062,
    "ng ": 1443,
    " mar": 143,
    "mark": 1343,
    "arke": 486,
    "rket": 1824,
    "keti": 1182,
    "etin": 854,
    "ting": 2016,
    "ing ": 1063,
    "eš": 880,
    "ši": 2309,
    "tv": 2078,
    "reš": 1807,
    "eši": 881,
    "šit": 2311,
    "itv": 1094,
    "tve": 2079,
    "ve ": 2132,
    " reš": 221,
    "reši": 1808,
    "ešit": 882,
    "šitv": 2312,
    "itve": 1095,
    "tve ": 2080,
    "wh": 2190,
    "hi": 966,
    "-l": 341,
    " wh": 295,
    "whi": 2191,
    "hit": 967,
    "te-": 1982,
    "e-l": 726,
    "-la": 342,
    "lab": 1243,
    "abe": 352,
    "bel": 569,
    " whi": 296,
    "whit": 2192,
    "hite": 968,
    "ite-": 1084,
    "te-l": 1983,
    "e-la": 727,
    "-lab": 343,
    "labe": 1245,
    "abel": 353,
    "bel ": 570,
    "ern": 828,
    "rno": 1837,
    "mern": 1357,
    "erno": 829,
    "rno ": 1838,
    "ije": 1019,
    "cije": 636,
    "ije ": 1020,
    "gl": 924,
    " og": 183,
    "ogl": 1535,
    "gla": 925,
    "las": 1256,
    "asi": 499,
    " ogl": 184,
    "ogla": 1536,
    "glas": 926,
    "lasi": 1257,
    "asi ": 500,
    "oo": 1584,
    "goo": 937,
    "oog": 1585,
    "gle": 927,
    "le ": 1263,
    " goo": 78,
    "goog": 938,
    "oogl": 1586,
    "ogle": 1537,
    "gle ": 928,
    "ds": 716,
    "ads": 379,
    "ds ": 717,
    " ads": 7,
    "ads ": 380,
    "eta": 849,
    " met": 148,
    "meta": 1362,
    "eta ": 850,
    " vo": 283,
    "vod": 2168,
    "odi": 1524,
    " vod": 284,
    "vodi": 2169,
    "odi ": 1525,
    "aso": 502,
    "sov": 1918,
    "laso": 1258,
    "asov": 503,
    "sov ": 1919,
    "gri": 951,
    "rir": 1818,
    "egri": 757,
    "grir": 952,
    "rira": 1819,
    "amen": 445,
    "menj": 1352,
    "enja": 812,
    "zc": 2228,
    " ob": 176,
    "bra": 607,
    "azc": 536,
    "zce": 2231,
    " obr": 177,
    "obra": 1514,
    "braz": 609,
    "razc": 1780,
    "azce": 538,
    "zce ": 2232,
    "nam": 1409,
    "mes": 1358,
    " nam": 161,
    "name": 1410,
    "ames": 446,
    "mest": 1360,
    "esto": 847,
    "sto ": 1943,
    " kl": 122,
    "kla": 1191,
    "sič": 1897,
    " kla": 123,
    "klas": 1193,
    "asič": 501,
    "sičn": 1899,
    " f": 64,
    " fo": 69,
    "orm": 1607,
    "rme": 1829,
    " for": 71,
    "form": 904,
    "orme": 1609,
    "rme ": 1830,
    "jej": 1124,
    "ejo": 763,
    "ujej": 2099,
    "jejo": 1125,
    "ejo ": 764,
    "at ": 510,
    "hat ": 960,
    "nv": 1498,
    "onv": 1582,
    "nve": 1499,
    "konv": 1208,
    "onve": 1583,
    "nver": 1500,
    "ri ": 1810,
    "pri ": 1735,
    "rmi": 1831,
    "ormi": 1610,
    "rmi ": 1832,
    "sl": 1909,
    " sl": 240,
    "sla": 1910,
    " sla": 241,
    "slab": 1911,
    "laba": 1244,
    "čas": 2278,
    "asa": 494,
    "sa ": 1866,
    " čas": 323,
    "časa": 2280,
    "asa ": 495,
    "pos": 1712,
    "ost": 1622,
    " pos": 200,
    "post": 1714,
    "osta": 1624,
    " kd": 117,
    "kda": 1175,
    " kda": 118,
    "kdaj": 1176,
    "daj ": 652,
    "zač": 2221,
    "ačn": 549,
    "nem": 1437,
    " zač": 309,
    "začn": 2222,
    "ačne": 550,
    "čnem": 2300,
    "nemo": 1438,
    "as ": 493,
    "čas ": 2279,
    "imp": 1056,
    "mpl": 1391,
    "ple": 1689,
    "lem": 1268,
    "tac": 1960,
    " imp": 102,
    "impl": 1057,
    "mple": 1392,
    "plem": 1690,
    "leme": 1269,
    "emen": 792,
    "ment": 1353,
    "ntac": 1488,
    "taci": 1961,
    "set": 1883,
    "etu": 861,
    "tup": 2074,
    "up ": 2109,
    " set": 232,
    "setu": 1884,
    "etup": 862,
    "tup ": 2075,
    " hi": 87,
    "ter": 1996,
    " hit": 88,
    "iter": 1085,
    "ter ": 1997,
    "itr": 1092,
    "tro": 2066,
    "ro ": 1840,
    "hitr": 969,
    "itro": 1093,
    "tro ": 2067,
    "až": 557,
    "zaž": 2223,
    "aže": 558,
    "žen": 2338,
    "ene": 804,
    " zaž": 310,
    "zaže": 2224,
    "ažen": 559,
    "žene": 2340,
    "enem": 805,
    "pi": 1681,
    "odp": 1529,
    "dpi": 705,
    "pir": 1684,
    "podp": 1698,
    "odpi": 1530,
    "dpir": 706,
    "pira": 1685,
    "jez": 1135,
    "ezi": 870,
    "zik": 2245,
    " jez": 111,
    "jezi": 1136,
    "ezik": 871,
    "ziko": 2246,
    "ikov": 1033,
    "šk": 2313,
    " an": 12,
    "ang": 466,
    "ngl": 1446,
    "leš": 1275,
    "ešk": 883,
    "ško": 2314,
    " ang": 14,
    "angl": 467,
    "ngle": 1447,
    "gleš": 929,
    "lešk": 1276,
    "eško": 884,
    "ško ": 2315,
    "mš": 1397,
    "či": 2289,
    "emš": 795,
    "mšč": 1398,
    "šči": 2331,
    "čin": 2290,
    "ini": 1065,
    " nem": 168,
    "nemš": 1439,
    "emšč": 796,
    "mšči": 1399,
    "ščin": 2332,
    "čini": 2293,
    "ini ": 1066,
    "hr": 978,
    "rv": 1852,
    " hr": 89,
    "hrv": 981,
    "rva": 1853,
    "vaš": 2129,
    "ašč": 555,
    "ina": 1060,
    " hrv": 90,
    "hrva": 982,
    "rvaš": 1855,
    "vašč": 2130,
    "ašči": 556,
    "čina": 2292,
    "ina ": 1061,
    "mu": 1394,
    "gu": 953,
    "ua": 2083,
    " mu": 155,
    "mul": 1395,
    "lti": 1317,
    "ili": 1043,
    "lin": 1288,
    "ngu": 1448,
    "gua": 954,
    "ual": 2084,
    "al ": 430,
    " mul": 156,
    "mult": 1396,
    "ulti": 2104,
    "ltil": 1318,
    "tili": 2014,
    "ilin": 1044,
    "ling": 1289,
    "ingu": 1064,
    "ngua": 1449,
    "gual": 955,
    "ual ": 2085,
    "dpo": 707,
    "odpo": 1531,
    "dpor": 708,
    "ora ": 1596,
    " sk": 238,
    "skl": 1905,
    "lad": 1247,
    "ade": 369,
    " skl": 239,
    "skla": 1906,
    "klad": 1192,
    "lade": 1248,
    "aden": 370,
    "den ": 672,
    "gd": 914,
    " gd": 73,
    "gdp": 915,
    "pr ": 1726,
    " gdp": 74,
    "gdpr": 916,
    "dpr ": 710,
    "ki": 1183,
    "tki": 2033,
    "ki ": 1184,
    "atki": 522,
    "tki ": 2034,
    "bn": 587,
    "ebn": 738,
    "bno": 590,
    "nos": 1474,
    "st ": 1930,
    "zase": 2217,
    "aseb": 498,
    "sebn": 1876,
    "ebno": 739,
    "bnos": 591,
    "nost": 1475,
    "ost ": 1623,
    "abn": 357,
    "bni": 588,
    "rabn": 1754,
    "abni": 358,
    "bnik": 589,
    "niko": 1457,
    "oni": 1571,
    "nit": 1458,
    "ito": 1090,
    "zako": 2213,
    "akon": 419,
    "koni": 1206,
    "onit": 1572,
    "nito": 1459,
    "ito ": 1091,
    "co": 639,
    "ia": 997,
    " co": 39,
    "com": 640,
    "omp": 1567,
    "pli": 1691,
    "lia": 1278,
    "ian": 998,
    "anc": 459,
    "nce": 1424,
    " com": 40,
    "comp": 641,
    "ompl": 1568,
    "mpli": 1393,
    "plia": 1692,
    "lian": 1279,
    "ianc": 999,
    "ance": 460,
    "nce ": 1425,
    "km": 1196,
    " km": 124,
    "kma": 1197,
    "mal": 1337,
    "alu": 437,
    "lu ": 1320,
    " kma": 125,
    "kmal": 1198,
    "malu": 1339,
    "alu ": 438,
    "rost": 1846,
    "erm": 826,
    "min": 1370,
    " ter": 259,
    "term": 1998,
    "ermi": 827,
    "rmin": 1833,
    "min ": 1371,
    "ted": 1984,
    " ted": 256,
    "tede": 1985,
    "eden": 748,
    "vol": 2170,
    "ljo": 1302,
    " vol": 285,
    "volj": 2171,
    "oljo": 1557,
    "ljo ": 1303,
    "šta": 2324,
    "tar": 1970,
    "rta": 1848,
    "tam": 1965,
    " šta": 330,
    "štar": 2325,
    "tart": 1971,
    "arta": 488,
    "rtam": 1849,
    "tamo": 1966,
    "zda": 2234,
    " zda": 314,
    "zdaj": 2235,
    "rma": 1827,
    "orma": 1608,
    "rma ": 1828,
    "siče": 1898,
    "ičen": 1109,
    "nač": 1417,
    "ači": 547,
    " nač": 164,
    "nači": 1418,
    "ačin": 548,
    "čin ": 2291,
    "abo": 359,
    "bos": 600,
    "labo": 1246,
    "abos": 360,
    "bost": 601,
    "zca": 2229,
    "azca": 537,
    "zca ": 2230,
    "zad": 2207,
    "ado": 377,
    "dos": 702,
    "tuj": 2072,
    " zad": 305,
    "zado": 2208,
    "ados": 378,
    "dost": 703,
    "ostu": 1626,
    "stuj": 1950,
    "tuje": 2073,
    "jši": 1157,
    "ši ": 2310,
    "ljši": 1306,
    "jši ": 1158,
    "ana": 457,
    "nal": 1406,
    "ali": 435,
    "lit": 1290,
    "tik": 2010,
    " ana": 13,
    "anal": 458,
    "nali": 1407,
    "alit": 436,
    "liti": 1291,
    "itik": 1089,
    "tika": 2011,
    "tate": 1973,
    "rik": 1811,
    "kaz": 1172,
    "az ": 535,
    "prik": 1736,
    "rika": 1812,
    "ikaz": 1029,
    "kaz ": 1173,
    "ij ": 1016,
    "zij ": 2243,
    "ly": 1323,
    "yt": 2200,
    "ic": 1000,
    "cs": 645,
    "aly": 439,
    "lyt": 1324,
    "yti": 2201,
    "tic": 2008,
    "ics": 1001,
    "cs ": 646,
    "naly": 1408,
    "alyt": 440,
    "lyti": 1325,
    "ytic": 2202,
    "tics": 2009,
    "ics ": 1002,
    "kp": 1213,
    "i-": 994,
    "-j": 338,
    " kp": 131,
    "kpi": 1214,
    "pi-": 1682,
    "i-j": 995,
    "-ji": 339,
    " kpi": 132,
    "kpi-": 1215,
    "pi-j": 1683,
    "i-ji": 996,
    "-ji ": 340,
    "ril": 1813,
    "lag": 1249,
    "god": 935,
    "pril": 1737,
    "rila": 1814,
    "ilag": 1042,
    "lago": 1251,
    "agod": 390,
    "godi": 936,
    "odim": 1526,
    "jn": 1142,
    " di": 52,
    "diz": 686,
    "iza": 1101,
    "zaj": 2209,
    "ajn": 409,
    "jn ": 1143,
    " diz": 53,
    "diza": 687,
    "izaj": 1102,
    "zajn": 2210,
    "ajn ": 410,
    " ba": 18,
    "bar": 565,
    "arv": 490,
    "rve": 1856,
    " bar": 19,
    "barv": 566,
    "arve": 491,
    "rve ": 1857,
    "nti": 1493,
    " fon": 70,
    "font": 901,
    "onti": 1579,
    "nti ": 1494,
    "nd": 1428,
    "and": 461,
    "ndi": 1429,
    "din": 684,
    " bra": 30,
    "bran": 608,
    "rand": 1769,
    "andi": 462,
    "ndin": 1430,
    "ding": 685,
    "mož": 1386,
    "ože": 1666,
    " mož": 154,
    "može": 1387,
    "ožen": 1667,
    "žen ": 2339,
    "aja": 402,
    "laga": 1250,
    "gaja": 911,
    "aja ": 403,
    " sti": 248,
    "bl": 584,
    "vn": 2163,
    " bl": 22,
    "bla": 585,
    "ovn": 1647,
    "vne": 2164,
    " bla": 23,
    "blag": 586,
    "agov": 391,
    "govn": 940,
    "ovne": 1648,
    "vne ": 2165,
    "mk": 1373,
    "amk": 448,
    "mke": 1374,
    "znam": 2260,
    "namk": 1411,
    "amke": 449,
    "mke ": 1375,
    "zb": 2225,
    " zb": 311,
    "zbi": 2226,
    "bir": 582,
    " zbi": 312,
    "zbir": 2227,
    "bira": 583,
    "tke": 2031,
    "atke": 521,
    "tke ": 2032,
    "ea": 730,
    "lea": 1264,
    "ead": 731,
    " lea": 137,
    "lead": 1265,
    "ead ": 732,
    "io": 1069,
    " ge": 75,
    "ner": 1440,
    "rat": 1772,
    "tio": 2017,
    "ion": 1070,
    "on ": 1570,
    " gen": 76,
    "gene": 920,
    "ener": 806,
    "nera": 1441,
    "erat": 825,
    "rati": 1774,
    "atio": 519,
    "tion": 2018,
    "ion ": 1071,
    "vp": 2176,
    "ša": 2305,
    " vp": 286,
    "vpr": 2177,
    "raš": 1782,
    "aša": 553,
    "ša ": 2306,
    " vpr": 287,
    "vpra": 2178,
    "praš": 1729,
    "raša": 1783,
    "aša ": 554,
    " em": 62,
    " ema": 63,
    "emai": 789,
    "ail ": 398,
    "obi": 1509,
    "dobi": 700,
    "obi ": 1510,
    "kte": 1224,
    "akte": 424,
    "kte ": 1225,
    "sh": 1888,
    " sh": 233,
    "shr": 1889,
    "hra": 979,
    "ani": 468,
    " shr": 234,
    "shra": 1890,
    "hran": 980,
    "rani": 1770,
    "ani ": 469,
    " če": 324,
    " če ": 325,
    "dg": 674,
    "odg": 1522,
    "dgo": 675,
    " odg": 181,
    "odgo": 1523,
    "dgov": 676,
    "ori ": 1604,
    " ko ": 127,
    " ni": 169,
    " ni ": 170,
    "dz": 720,
    "odz": 1532,
    "dzi": 721,
    "ziv": 2247,
    "iva": 1098,
    " odz": 182,
    "odzi": 1533,
    "dziv": 722,
    "ziva": 2248,
    "iva ": 1099,
    "gn": 930,
    " ig": 98,
    "ign": 1011,
    "gno": 931,
    "nor": 1472,
    " ign": 99,
    "igno": 1012,
    "gnor": 932,
    "nori": 1473,
    "orir": 1606,
    "nič": 1460,
    "ič ": 1106,
    " nič": 171,
    "nič ": 1461,
    "kr": 1216,
    "akr": 420,
    "kra": 1217,
    " tak": 254,
    "takr": 1963,
    "akra": 421,
    "krat": 1218,
    "rat ": 1773,
    "olje": 1556,
    "lje ": 1296,
    "sse": 1925,
    "eng": 807,
    "nge": 1444,
    "ger": 922,
    " mes": 147,
    "mess": 1359,
    "esse": 842,
    "ssen": 1926,
    "seng": 1880,
    "enge": 808,
    "nger": 1445,
    "ger ": 923,
    "vs ": 2180,
    " vs ": 289,
    "fa": 889,
    " fa": 65,
    "fac": 890,
    "ceb": 626,
    "boo": 598,
    "ook": 1587,
    "ok ": 1547,
    " fac": 66,
    "face": 891,
    "aceb": 364,
    "cebo": 627,
    "eboo": 742,
    "book": 599,
    "ook ": 1588,
    "ima ": 1048,
    "ze": 2238,
    "eze": 868,
    "zer": 2239,
    "erv": 830,
    "rvi": 1858,
    "vir": 2155,
    "reze": 1804,
    "ezer": 869,
    "zerv": 2240,
    "ervi": 832,
    "rvir": 1859,
    "vira": 2156,
    "iram": 1075,
    "ove ": 1642,
    " do ": 55,
    "mina": 1372,
    "ses": 1881,
    " ses": 231,
    "sest": 1882,
    "esta": 845,
    "anek": 465,
    "nek ": 1434,
    "rek": 1798,
    "prek": 1732,
    "rek ": 1799,
    "ota": 1629,
    "bota": 604,
    "ota ": 1630,
    "js": 1148,
    "vac": 2123,
    "ijs": 1023,
    "jsk": 1149,
    "ski": 1903,
    "erva": 831,
    "rvac": 1854,
    "vaci": 2124,
    "cijs": 638,
    "ijsk": 1024,
    "jski": 1150,
    "ski ": 1904,
    "oki": 1548,
    "kin": 1185,
    " boo": 27,
    "ooki": 1589,
    "okin": 1549,
    "king": 1186,
    "op": 1590,
    "pc": 1678,
    " op": 185,
    "opc": 1591,
    "pci": 1679,
    " opc": 186,
    "opci": 1592,
    "pcij": 1680,
    "oro": 1613,
    "poro": 1711,
    "oro ": 1614,
    " kdo": 119,
    "nast": 1415,
    "asta": 505,
    "vitv": 2159,
    "bu": 616,
    "otr": 1635,
    "tre": 2064,
    "reb": 1792,
    "ebu": 743,
    "buj": 617,
    "potr": 1718,
    "otre": 1636,
    "treb": 2065,
    "rebu": 1793,
    "ebuj": 744,
    "buje": 618,
    "ujem": 2100,
    "ikom": 1032,
    "jh": 1137,
    "hn": 973,
    "ajh": 407,
    "jhn": 1138,
    "hno": 974,
    " maj": 141,
    "majh": 1336,
    "ajhn": 408,
    "jhno": 1139,
    "hno ": 975,
    "dj": 690,
    "tj": 2025,
    "odj": 1527,
    "dje": 691,
    "etj": 855,
    "tje": 2028,
    "podj": 1697,
    "odje": 1528,
    "djet": 692,
    "jetj": 1133,
    "etje": 857,
    "tje ": 2029,
    "mik": 1368,
    "ikr": 1034,
    "kro": 1219,
    " mik": 151,
    "mikr": 1369,
    "ikro": 1035,
    "kro ": 1220,
    "tja": 2026,
    "etja": 856,
    "tja ": 2027,
    " mal": 142,
    "mala": 1338,
    "fi": 892,
    " fi": 67,
    "fir": 893,
    "irm": 1076,
    " fir": 68,
    "firm": 894,
    "irma": 1077,
    "osa": 1616,
    "sam": 1869,
    "mez": 1364,
    "ezn": 872,
    "zni": 2262,
    "posa": 1713,
    "osam": 1617,
    "same": 1870,
    "amez": 447,
    "mezn": 1365,
    "ezni": 873,
    "znik": 2263,
    "nika": 1456,
    "oj": 1543,
    "mos": 1382,
    "toj": 2053,
    "ojn": 1544,
    "jni": 1144,
    " sam": 228,
    "samo": 1871,
    "amos": 452,
    "most": 1383,
    "osto": 1625,
    "stoj": 1944,
    "tojn": 2054,
    "ojni": 1545,
    "jni ": 1145,
    "jetn": 1134,
    "etni": 860,
    "tnik": 2048
  },
  "response": null,
  "action_text": null
}