{
  "text": {
    " ": 0,
    "k": 1330,
    "a": 379,
    "o": 1741,
    " k": 127,
    "ka": 1332,
    "ak": 453,
    "ko": 1374,
    "o ": 1742,
    " ka": 128,
    "kak": 1336,
    "ako": 458,
    "ko ": 1375,
    " kak": 130,
    "kako": 1337,
    "ako ": 459,
    "t": 2284,
    " t": 270,
    "to": 2371,
    " to": 284,
    "to ": 2372,
    " to ": 285,
    "d": 707,
    "e": 801,
    "l": 1425,
    "u": 2412,
    "j": 1274,
    " d": 45,
    "de": 729,
    "el": 861,
    "lu": 1531,
    "uj": 2431,
    "je": 1290,
    "e ": 802,
    " de": 52,
    "del": 731,
    "elu": 876,
    "luj": 1533,
    "uje": 2432,
    "je ": 1291,
    " del": 53,
    "delu": 735,
    "eluj": 877,
    "luje": 1534,
    "uje ": 2433,
    "c": 682,
    " a": 1,
    "ac": 392,
    "ce": 688,
    " ac": 3,
    "ace": 393,
    "ce ": 689,
    " ace": 4,
    "ace ": 394,
    "p": 1929,
    " p": 202,
    "po": 1959,
    "ot": 1890,
    "te": 2303,
    "ek": 848,
    "a ": 380,
    " po": 208,
    "pot": 1981,
    "ote": 1892,
    "tek": 2311,
    "eka": 850,
    "ka ": 1333,
    " pot": 215,
    "pote": 1982,
    "otek": 1893,
    "teka": 2312,
    "eka ": 851,
    "g": 1027,
    "v": 2465,
    "r": 2021,
    "og": 1780,
    "go": 1063,
    "ov": 1898,
    "vo": 2536,
    "or": 1860,
    "r ": 2022,
    "pog": 1964,
    "ogo": 1784,
    "gov": 1075,
    "ovo": 1912,
    "vor": 2546,
    "or ": 1861,
    " pog": 210,
    "pogo": 1965,
    "ogov": 1786,
    "govo": 1078,
    "ovor": 1914,
    "vor ": 2547,
    "s": 2169,
    " s": 235,
    "s ": 2170,
    " s ": 236,
    "m": 1535,
    "em": 878,
    "m ": 1536,
    " te": 273,
    "tem": 2316,
    "em ": 879,
    " tem": 277,
    "tem ": 2317,
    "h": 1088,
    "b": 625,
    " c": 36,
    "ch": 694,
    "ha": 1090,
    "at": 564,
    "tb": 2300,
    "bo": 658,
    "om": 1818,
    " ch": 41,
    "cha": 695,
    "hat": 1091,
    "atb": 566,
    "tbo": 2301,
    "bot": 668,
    "oto": 1896,
    "tom": 2373,
    "om ": 1819,
    " cha": 42,
    "chat": 696,
    "hatb": 1092,
    "atbo": 567,
    "tbot": 2302,
    "boto": 670,
    "otom": 1897,
    "tom ": 2374,
    "i": 1121,
    " m": 152,
    "mi": 1577,
    "i ": 1122,
    " mi": 162,
    "mi ": 1578,
    " mi ": 163,
    " l": 143,
    "la": 1427,
    "ah": 426,
    "hk": 1102,
    " la": 144,
    "lah": 1436,
    "ahk": 427,
    "hko": 1103,
    " lah": 145,
    "lahk": 1437,
    "ahko": 428,
    "hko ": 1104,
    "z": 2568,
    "ž": 2724,
    "š": 2686,
    " r": 224,
    "ra": 2023,
    "az": 592,
    "zl": 2627,
    "lo": 1518,
    "ož": 1926,
    "ži": 2737,
    "iš": 1268,
    "š ": 2687,
    " ra": 225,
    "raz": 2054,
    "azl": 602,
    "zlo": 2630,
    "lož": 1529,
    "oži": 1927,
    "žiš": 2741,
    "iš ": 1269,
    " raz": 229,
    "razl": 2057,
    "azlo": 604,
    "zlož": 2631,
    "loži": 1530,
    "ožiš": 1928,
    "žiš ": 2742,
    "ta": 2286,
    " ta": 271,
    "ta ": 2287,
    " ta ": 272,
    "si": 2201,
    "is": 1222,
    "st": 2252,
    " si": 247,
    "sis": 2207,
    "ist": 1223,
    "ste": 2257,
    " sis": 249,
    "sist": 2208,
    "iste": 1224,
    "stem": 2258,
    "aj": 435,
    "j ": 1275,
    "kaj": 1334,
    "aj ": 436,
    " kaj": 129,
    "kaj ": 1335,
    " v": 305,
    "vs": 2554,
    "se": 2182,
    " vs": 325,
    "vse": 2555,
    "se ": 2183,
    " vse": 326,
    "vse ": 2556,
    "n": 1612,
    " z": 333,
    "zn": 2635,
    "na": 1614,
    " zn": 343,
    "zna": 2636,
    "na ": 1615,
    " zna": 344,
    "zna ": 2637,
    "z ": 2569,
    " z ": 334,
    " u": 293,
    "us": 2454,
    "tv": 2403,
    "va": 2467,
    "ar": 529,
    "rj": 2112,
    "ja": 1276,
    "an": 499,
    "nj": 1691,
    " us": 301,
    "ust": 2458,
    "stv": 2274,
    "tva": 2404,
    "var": 2476,
    "arj": 533,
    "rja": 2113,
    "jan": 1282,
    "anj": 514,
    "nje": 1696,
    "jem": 1294,
    " ust": 302,
    "ustv": 2459,
    "stva": 2275,
    "tvar": 2405,
    "varj": 2477,
    "arja": 534,
    "rjan": 2116,
    "janj": 1284,
    "anje": 516,
    "njem": 1698,
    "jem ": 1295,
    "ma": 1537,
    "rk": 2117,
    "ke": 1355,
    "et": 958,
    "ti": 2331,
    "in": 1189,
    "nš": 1737,
    "šk": 2702,
    "ki": 1359,
    "ih": 1143,
    "h ": 1089,
    " ma": 153,
    "mar": 1553,
    "ark": 535,
    "rke": 2118,
    "ket": 1357,
    "eti": 963,
    "tin": 2337,
    "inš": 1210,
    "nšk": 1738,
    "ški": 2703,
    "kih": 1361,
    "ih ": 1144,
    " mar": 156,
    "mark": 1554,
    "arke": 536,
    "rket": 2119,
    "keti": 1358,
    "etin": 964,
    "tinš": 2340,
    "inšk": 1211,
    "nški": 1739,
    "ških": 2704,
    "kih ": 1362,
    "am": 487,
    "mp": 1602,
    "pa": 1931,
    "kam": 1339,
    "amp": 497,
    "mpa": 1603,
    "pan": 1935,
    "nj ": 1692,
    " kam": 131,
    "kamp": 1341,
    "ampa": 498,
    "mpan": 1604,
    "panj": 1936,
    "anj ": 515,
    "uk": 2436,
    "kv": 1416,
    " uk": 294,
    "ukv": 2437,
    "kva": 1417,
    "jam": 1278,
    "am ": 488,
    " ukv": 295,
    "ukva": 2438,
    "kvar": 1418,
    "rjam": 2115,
    "jam ": 1279,
    " se": 242,
    " se ": 243,
    "ng": 1668,
    "ing": 1197,
    "ngo": 1674,
    "gom": 1067,
    "ting": 2338,
    "ingo": 1199,
    "ngom": 1675,
    "gom ": 1068,
    "sem": 2188,
    " sem": 244,
    "sem ": 2189,
    "č": 2647,
    " n": 166,
    "ne": 1648,
    "ep": 919,
    "pr": 1994,
    "re": 2067,
    "ič": 1262,
    "čn": 2678,
    "ni": 1676,
    "ns": 1718,
    "sk": 2211,
    " ne": 176,
    "nep": 1659,
    "epr": 921,
    "pre": 2000,
    "rem": 2077,
    "emi": 884,
    "mič": 1581,
    "ičn": 1265,
    "čni": 2682,
    "nin": 1685,
    "ins": 1206,
    "nsk": 1719,
    "ski": 2214,
    "ki ": 1360,
    " nep": 180,
    "nepr": 1660,
    "epre": 922,
    "prem": 2005,
    "remi": 2079,
    "emič": 885,
    "mičn": 1582,
    "ični": 1266,
    "čnin": 2683,
    "nins": 1687,
    "insk": 1207,
    "nski": 1721,
    "ski ": 2215,
    "ag": 412,
    "ge": 1040,
    "en": 892,
    "nt": 1723,
    "t ": 2285,
    " ag": 8,
    "age": 419,
    "gen": 1042,
    "ent": 913,
    "nt ": 1724,
    " age": 9,
    "agen": 420,
    "gent": 1044,
    "ent ": 914,
    "ela": 863,
    "lam": 1438,
    "dela": 733,
    "elam": 864,
    "lam ": 1439,
    "v ": 2466,
    " v ": 306,
    "ro": 2134,
    "od": 1760,
    "da": 709,
    "ji": 1308,
    " pr": 219,
    "pro": 2015,
    "rod": 2139,
    "oda": 1762,
    "daj": 711,
    "aji": 445,
    "ji ": 1309,
    " pro": 223,
    "prod": 2016,
    "roda": 2140,
    "odaj": 1763,
    "daji": 713,
    "aji ": 446,
    " o": 185,
    "gl": 1055,
    "aš": 615,
    "še": 2690,
    "ev": 973,
    " og": 194,
    "ogl": 1781,
    "gla": 1056,
    "laš": 1452,
    "aše": 618,
    "šev": 2694,
    "eva": 975,
    "van": 2474,
    " ogl": 195,
    "ogla": 1782,
    "glaš": 1058,
    "laše": 1453,
    "ašev": 619,
    "ševa": 2695,
    "evan": 976,
    "vanj": 2475,
    "di": 744,
    " vo": 320,
    "vod": 2537,
    "odi": 1769,
    "diš": 760,
    " vod": 321,
    "vodi": 2538,
    "odiš": 1772,
    "diš ": 761,
    "kš": 1419,
    "šn": 2710,
    "no": 1710,
    "akš": 469,
    "kšn": 1422,
    "šno": 2713,
    "no ": 1711,
    "kakš": 1338,
    "akšn": 471,
    "kšno": 1424,
    "šno ": 2714,
    "ško": 2705,
    "nško": 1740,
    "ško ": 2706,
    "jo": 1312,
    "njo": 1699,
    "jo ": 1313,
    "anjo": 517,
    "njo ": 1700,
    " j": 121,
    " ja": 122,
    "jaz": 1288,
    "az ": 593,
    " jaz": 123,
    "jaz ": 1289,
    "za": 2570,
    " za": 335,
    "za ": 2571,
    " za ": 336,
    "ine": 1193,
    "ne ": 1649,
    "nine": 1686,
    "ine ": 1194,
    "dj": 762,
    "tn": 2361,
    "ik": 1152,
    "k ": 1331,
    "pod": 1960,
    "odj": 1773,
    "dje": 763,
    "jet": 1299,
    "etn": 967,
    "tni": 2366,
    "nik": 1678,
    "ik ": 1153,
    " pod": 209,
    "podj": 1962,
    "odje": 1774,
    "djet": 764,
    "jetn": 1302,
    "etni": 969,
    "tnik": 2368,
    "nik ": 1679,
    "tu": 2395,
    "ur": 2448,
    "ri": 2094,
    "iz": 1249,
    "zm": 2632,
    "mo": 1592,
    " tu": 290,
    "tur": 2401,
    "uri": 2451,
    "riz": 2110,
    "izm": 1260,
    "zmo": 2633,
    "mom": 1598,
    " tur": 292,
    "turi": 2402,
    "uriz": 2453,
    "rizm": 2111,
    "izmo": 1261,
    "zmom": 2634,
    "mom ": 1599,
    " i": 104,
    "im": 1177,
    " im": 105,
    "ima": 1179,
    "mam": 1549,
    " ima": 106,
    "imam": 1180,
    "mam ": 1550,
    "nc": 1638,
    "ci": 697,
    "ij": 1145,
    "enc": 897,
    "nci": 1641,
    "cij": 698,
    "ijo": 1150,
    "genc": 1043,
    "enci": 899,
    "ncij": 1642,
    "cijo": 701,
    "ijo ": 1151,
    "sp": 2236,
    "pl": 1951,
    "le": 1454,
    " sp": 259,
    "spl": 2237,
    "ple": 1954,
    "let": 1475,
    "tno": 2369,
    " spl": 260,
    "sple": 2239,
    "plet": 1956,
    "letn": 1476,
    "etno": 970,
    "tno ": 2370,
    "tr": 2382,
    "rg": 2091,
    "vi": 2504,
    " tr": 287,
    "trg": 2386,
    "rgo": 2092,
    "ovi": 1907,
    "vin": 2512,
    "ino": 1204,
    " trg": 289,
    "trgo": 2387,
    "rgov": 2093,
    "govi": 1076,
    "ovin": 1908,
    "vino": 2513,
    "ino ": 1205,
    "ga": 1029,
    "pom": 1971,
    "oma": 1820,
    "mag": 1541,
    "aga": 414,
    "gam": 1033,
    " pom": 213,
    "poma": 1972,
    "omag": 1821,
    "maga": 1542,
    "agam": 417,
    "gam ": 1034,
    "pri": 2007,
    "ri ": 2095,
    " pri": 222,
    "pri ": 2008,
    "ig": 1136,
    "gi": 1050,
    "it": 1227,
    "al": 472,
    "ln": 1515,
    " di": 55,
    "dig": 746,
    "igi": 1139,
    "git": 1053,
    "ita": 1229,
    "tal": 2292,
    "aln": 483,
    "lne": 1516,
    "nem": 1655,
    " dig": 56,
    "digi": 747,
    "igit": 1140,
    "gita": 1054,
    "ital": 1230,
    "taln": 2293,
    "alne": 484,
    "lnem": 1517,
    "nem ": 1656,
    "ju": 1317,
    "u ": 2413,
    "nju": 1701,
    "ju ": 1318,
    "anju": 518,
    "nju ": 1702,
    "ol": 1808,
    "li": 1481,
    " ko": 137,
    "kol": 1376,
    "oli": 1812,
    "lik": 1485,
    "iko": 1163,
    " kol": 138,
    "koli": 1378,
    "olik": 1813,
    "liko": 1487,
    "iko ": 1164,
    " st": 263,
    "sta": 2254,
    "tan": 2294,
    "ane": 505,
    " sta": 264,
    "stan": 2255,
    "tane": 2295,
    "ane ": 506,
    "šna": 2711,
    "kšna": 1423,
    "šna ": 2712,
    " je": 124,
    " je ": 125,
    " ce": 39,
    "cen": 692,
    "ena": 894,
    " cen": 40,
    "cena": 693,
    "ena ": 895,
    " al": 12,
    "ali": 478,
    "li ": 1482,
    " ali": 13,
    "ali ": 479,
    "dr": 789,
    " dr": 65,
    "dra": 790,
    "rag": 2035,
    "ago": 422,
    "go ": 1064,
    " dra": 66,
    "drag": 791,
    "rago": 2037,
    "ago ": 423,
    " a ": 2,
    "g ": 1028,
    "ag ": 413,
    "rag ": 2036,
    " b": 19,
    " bo": 28,
    "bom": 664,
    " bom": 31,
    "bom ": 665,
    "ač": 605,
    "ča": 2649,
    "l ": 1426,
    " pl": 206,
    "pla": 1952,
    "lač": 1448,
    "ača": 606,
    "čal": 2651,
    "al ": 473,
    " pla": 207,
    "plač": 1953,
    "lača": 1449,
    "ačal": 608,
    "čal ": 2652,
    "mat": 1555,
    "ate": 568,
    "te ": 2304,
    "imat": 1181,
    "mate": 1556,
    "ate ": 569,
    "br": 671,
    "ez": 980,
    "zp": 2644,
    "če": 2658,
    "n ": 1613,
    " br": 34,
    "bre": 674,
    "rez": 2087,
    "ezp": 991,
    "zpl": 2645,
    "ače": 609,
    "čen": 2664,
    "en ": 893,
    " bre": 35,
    "brez": 675,
    "rezp": 2090,
    "ezpl": 992,
    "zpla": 2646,
    "lače": 1450,
    "ačen": 611,
    "čen ": 2665,
    "ei": 843,
    "zk": 2622,
    "ku": 1408,
    "rei": 2073,
    "eiz": 844,
    "izk": 1257,
    "zku": 2625,
    "kus": 1413,
    "us ": 2455,
    " pre": 221,
    "prei": 2003,
    "reiz": 2074,
    "eizk": 845,
    "izku": 1259,
    "zkus": 2626,
    "kus ": 1414,
    "es": 941,
    "ir": 1216,
    "tes": 2321,
    "est": 953,
    "sti": 2259,
    "tir": 2343,
    "ira": 1217,
    "ram": 2042,
    " tes": 279,
    "test": 2322,
    "esti": 955,
    "stir": 2263,
    "tira": 2344,
    "iram": 1219,
    "ram ": 2043,
    "ačn": 612,
    "čno": 2684,
    "lačn": 1451,
    "ačno": 614,
    "čno ": 2685,
    "dem": 736,
    "emo": 888,
    "mo ": 1593,
    " dem": 54,
    "demo": 737,
    "emo ": 889,
    "ve": 2484,
    "er": 923,
    "rz": 2166,
    "zi": 2611,
    " ve": 309,
    "ver": 2492,
    "erz": 939,
    "rzi": 2167,
    "zij": 2612,
    " ver": 310,
    "verz": 2493,
    "erzi": 940,
    "rzij": 2168,
    "zijo": 2615,
    "nu": 1731,
    "ud": 2419,
    " nu": 183,
    "nud": 1732,
    "udi": 2420,
    "dit": 755,
    "ite": 1231,
    " nud": 184,
    "nudi": 1733,
    "udit": 2423,
    "dite": 756,
    "ite ": 1232,
    "st ": 2253,
    "est ": 954,
    " da": 46,
    "da ": 710,
    " da ": 47,
    "usi": 2456,
    "sit": 2209,
    "it ": 1228,
    "kusi": 1415,
    "usit": 2457,
    "sit ": 2210,
    "ez ": 981,
    "rez ": 2088,
    "ob": 1746,
    "bv": 679,
    "os": 1880,
    " ob": 187,
    "obv": 1758,
    "bve": 680,
    "vez": 2494,
    "ezn": 989,
    "zno": 2639,
    "nos": 1716,
    "ost": 1885,
    "ti ": 2332,
    " obv": 189,
    "obve": 1759,
    "bvez": 681,
    "vezn": 2496,
    "ezno": 990,
    "znos": 2640,
    "nost": 1717,
    "osti": 1888,
    "sti ": 2260,
    "do": 773,
    "op": 1848,
    "p ": 1930,
    " do": 60,
    "dos": 777,
    "sto": 2267,
    "top": 2377,
    "op ": 1849,
    " dos": 63,
    "dost": 778,
    "osto": 1889,
    "stop": 2269,
    "top ": 2378,
    "do ": 774,
    " do ": 61,
    "stn": 2265,
    "tne": 2364,
    "estn": 956,
    "stne": 2266,
    "tne ": 2365,
    "ije": 1148,
    "zije": 2614,
    "ije ": 1149,
    "dam": 718,
    " dam": 49,
    "dam ": 719,
    " na": 167,
    " na ": 168,
    "w": 2557,
    " w": 327,
    "wo": 2563,
    "rd": 2063,
    "dp": 781,
    "ss": 2246,
    " wo": 331,
    "wor": 2564,
    "ord": 1867,
    "rdp": 2065,
    "dpr": 786,
    "res": 2083,
    "ess": 949,
    "ss ": 2247,
    " wor": 332,
    "word": 2565,
    "ordp": 1868,
    "rdpr": 2066,
    "dpre": 788,
    "pres": 2006,
    "ress": 2086,
    "ess ": 950,
    "vg": 2501,
    "gr": 1082,
    "ad": 398,
    " vg": 312,
    "vgr": 2502,
    "gra": 1083,
    "rad": 2032,
    "adi": 404,
    "iti": 1235,
    " vgr": 313,
    "vgra": 2503,
    "grad": 1084,
    "radi": 2034,
    "adit": 407,
    "diti": 757,
    "iti ": 1236,
    "dim": 750,
    "im ": 1178,
    "adim": 406,
    "dim ": 751,
    "sv": 2279,
    "oj": 1791,
    " sv": 268,
    "svo": 2282,
    "voj": 2539,
    "ojo": 1798,
    " svo": 269,
    "svoj": 2283,
    "vojo": 2541,
    "ojo ": 1799,
    "str": 2270,
    "tra": 2383,
    "ran": 2044,
    "an ": 500,
    " str": 266,
    "stra": 2271,
    "tran": 2385,
    "ran ": 2045,
    "su": 2277,
    "ssu": 2250,
    "su ": 2278,
    "essu": 952,
    "ssu ": 2251,
    "vk": 2521,
    "kl": 1365,
    "lj": 1495,
    "uč": 2460,
    "či": 2666,
    " vk": 316,
    "vkl": 2522,
    "klj": 1370,
    "lju": 1509,
    "juč": 1323,
    "uči": 2461,
    "čim": 2668,
    " vkl": 317,
    "vklj": 2523,
    "klju": 1371,
    "ljuč": 1511,
    "juči": 1324,
    "učim": 2463,
    "čim ": 2669,
    "ež": 999,
    "že": 2728,
    "pov": 1984,
    "ove": 1902,
    "vež": 2499,
    "eže": 1002,
    "žem": 2732,
    " pov": 216,
    "pove": 1985,
    "ovež": 1906,
    "veže": 2500,
    "ežem": 1004,
    "žem ": 2733,
    "bi": 635,
    " bi": 24,
    "bi ": 636,
    " bi ": 25,
    "elo": 874,
    "lov": 1526,
    "ova": 1900,
    "val": 2471,
    "alo": 485,
    "lo ": 1519,
    "delo": 734,
    "elov": 875,
    "lova": 1527,
    "oval": 1901,
    "valo": 2473,
    "alo ": 486,
    "ap": 524,
    "rt": 2149,
    "tm": 2357,
    " ap": 17,
    "apa": 525,
    "par": 1937,
    "art": 541,
    "rtm": 2150,
    "tma": 2358,
    "maj": 1545,
    "aje": 441,
    " apa": 18,
    "apar": 526,
    "part": 1938,
    "artm": 542,
    "rtma": 2151,
    "tmaj": 2360,
    "maje": 1546,
    "aje ": 442,
    "up": 2442,
    "ab": 381,
    "bl": 647,
    " up": 298,
    "upo": 2444,
    "por": 1976,
    "ora": 1862,
    "rab": 2025,
    "abl": 388,
    "blj": 650,
    "lja": 1497,
    "jat": 1285,
    "at ": 565,
    " upo": 299,
    "upor": 2445,
    "pora": 1977,
    "orab": 1864,
    "rabl": 2028,
    "ablj": 389,
    "blja": 651,
    "ljat": 1501,
    "jat ": 1286,
    "naj": 1621,
    " naj": 170,
    "naje": 1622,
    "ajem": 443,
    "jev": 1303,
    "ev ": 974,
    "ajev": 444,
    "jev ": 1304,
    "ris": 2108,
    "tič": 2345,
    "uris": 2452,
    "rist": 2109,
    "isti": 1225,
    "stič": 2264,
    "tičn": 2346,
    "ično": 1267,
    "as": 547,
    "nas": 1633,
    "ast": 560,
    "ani": 511,
    "nit": 1688,
    "tev": 2323,
    " nas": 174,
    "nast": 1634,
    "asta": 561,
    "tani": 2296,
    "anit": 513,
    "nite": 1689,
    "itev": 1234,
    "tev ": 2324,
    "kor": 1387,
    "ori": 1869,
    " kor": 141,
    "kori": 1388,
    "oris": 1872,
    " mo": 164,
    "moj": 1594,
    " moj": 165,
    "mojo": 1597,
    "so": 2226,
    " so": 254,
    "sob": 2228,
    "obo": 1753,
    "bo ": 659,
    " sob": 256,
    "sobo": 2229,
    "obo ": 1754,
    "ma ": 1538,
    "tma ": 2359,
    "ub": 2414,
    " lj": 150,
    "jub": 1319,
    "ubl": 2415,
    "ni ": 1677,
    " lju": 151,
    "ljub": 1510,
    "jubl": 1320,
    "ublj": 2416,
    "ljan": 1500,
    "jani": 1283,
    "ani ": 512,
    "ga ": 1030,
    "aga ": 415,
    "tud": 2396,
    "di ": 745,
    " tud": 291,
    "tudi": 2397,
    "udi ": 2421,
    " g": 84,
    " go": 89,
    "gos": 1071,
    "ske": 2212,
    "ke ": 1356,
    " gos": 91,
    "gost": 1072,
    "stin": 2262,
    "tins": 2339,
    "nske": 1720,
    "ske ": 2213,
    "itv": 1242,
    "tve": 2406,
    "ve ": 2485,
    "nitv": 1690,
    "itve": 1243,
    "tve ": 2407,
    "oh": 1787,
    "plo": 1957,
    "loh": 1522,
    "oh ": 1788,
    "splo": 2240,
    "ploh": 1958,
    "loh ": 1523,
    "oč": 1915,
    "poč": 1986,
    "očn": 1917,
    "čne": 2679,
    " poč": 217,
    "počn": 1987,
    "očne": 1918,
    "čne ": 2680,
    "me": 1557,
    "ome": 1822,
    "men": 1559,
    "eni": 905,
    "pome": 1973,
    "omen": 1823,
    "meni": 1561,
    "eni ": 906,
    "ej": 846,
    "vej": 2488,
    "ej ": 847,
    "ovej": 1903,
    "vej ": 2489,
    "eč": 993,
    "č ": 2648,
    "več": 2497,
    "eč ": 994,
    " več": 311,
    "več ": 2498,
    " o ": 186,
    "si ": 2202,
    " si ": 248,
    " ti": 281,
    " ti ": 282,
    "ai": 431,
    " ai": 10,
    "ai ": 432,
    " ai ": 11,
    " ro": 233,
    "rob": 2136,
    "ot ": 1891,
    " rob": 234,
    "robo": 2138,
    "obot": 1755,
    "bot ": 669,
    "kom": 1379,
    " kom": 139,
    "kom ": 1380,
    "rim": 2103,
    " gov": 92,
    "vori": 2549,
    "orim": 1871,
    "rim ": 2104,
    "um": 2439,
    " um": 296,
    "ume": 2440,
    "met": 1573,
    " ume": 297,
    "umet": 2441,
    "metn": 1575,
    "co": 702,
    " in": 108,
    "int": 1208,
    "nte": 1729,
    "tel": 2313,
    "eli": 869,
    "lig": 1483,
    "ige": 1137,
    "nco": 1643,
    "co ": 703,
    " int": 111,
    "inte": 1209,
    "ntel": 1730,
    "teli": 2315,
    "elig": 870,
    "lige": 1484,
    "igen": 1138,
    "enco": 900,
    "nco ": 1644,
    " č": 347,
    "čl": 2675,
    " čl": 356,
    "člo": 2676,
    "vek": 2490,
    "ek ": 849,
    " člo": 357,
    "člov": 2677,
    "love": 1528,
    "ovek": 1904,
    "vek ": 2491,
    "av": 580,
    "pra": 1996,
    "rav": 2050,
    "avi": 585,
    "vi ": 2505,
    " pra": 220,
    "prav": 1998,
    "ravi": 2051,
    "avi ": 586,
    "ru": 2152,
    "ug": 2426,
    "dru": 792,
    "rug": 2153,
    "ugi": 2429,
    "gih": 1051,
    " dru": 67,
    "drug": 793,
    "rugi": 2155,
    "ugih": 2430,
    "gih ": 1052,
    "eh": 841,
    "neh": 1650,
    "eh ": 842,
    "rane": 2046,
    "aneh": 507,
    "neh ": 1651,
    "pi": 1947,
    "rik": 2098,
    "ikl": 1161,
    "klo": 1372,
    "lop": 1524,
    "opi": 1856,
    "pi ": 1948,
    "prik": 2010,
    "rikl": 2100,
    "iklo": 1162,
    "klop": 1373,
    "lopi": 1525,
    "opi ": 1857,
    "oj ": 1792,
    "voj ": 2540,
    "tni ": 2367,
    "kt": 1398,
    "roj": 2141,
    "oje": 1793,
    "jek": 1292,
    "ekt": 858,
    "kt ": 1399,
    "proj": 2017,
    "roje": 2142,
    "ojek": 1795,
    "jekt": 1293,
    "ekt ": 859,
    "abi": 385,
    "bim": 640,
    "rabi": 2027,
    "abim": 387,
    "bim ": 641,
    "jn": 1310,
    "diz": 758,
    "iza": 1251,
    "zaj": 2574,
    "ajn": 447,
    "jn ": 1311,
    " diz": 57,
    "diza": 759,
    "izaj": 1252,
    "zajn": 2577,
    "ajn ": 448,
    "il": 1167,
    "ril": 2101,
    "ila": 1169,
    "lag": 1433,
    "god": 1065,
    "pril": 2011,
    "rila": 2102,
    "ilag": 1170,
    "lago": 1435,
    "agod": 424,
    "godi": 1066,
    "odim": 1771,
    "vm": 2528,
    "sn": 2223,
    " vm": 318,
    "vme": 2529,
    "mes": 1569,
    "esn": 947,
    "sni": 2224,
    " vme": 319,
    "vmes": 2530,
    "mesn": 1570,
    "esni": 948,
    "snik": 2225,
    " š": 358,
    "št": 2715,
    " št": 361,
    "štu": 2716,
    "dij": 748,
    " štu": 362,
    "štud": 2717,
    "udij": 2422,
    "dijo": 749,
    "ime": 1182,
    "mer": 1564,
    "era": 925,
    "ra ": 2024,
    "prim": 2012,
    "rime": 2105,
    "imer": 1183,
    "mera": 1566,
    "era ": 926,
    "d ": 708,
    "ad ": 399,
    " rad": 227,
    "rad ": 2033,
    "id": 1126,
    " vi": 314,
    "vid": 2506,
    "ide": 1127,
    "el ": 862,
    " vid": 315,
    "vide": 2507,
    "idel": 1128,
    "del ": 732,
    "ere": 927,
    "re ": 2068,
    "mere": 1567,
    "ere ": 928,
    "be": 630,
    "abe": 382,
    "be ": 631,
    "rabe": 2026,
    "abe ": 383,
    " iz": 114,
    "zka": 2623,
    "kaz": 1346,
    "aza": 594,
    "zal": 2582,
    " izk": 118,
    "izka": 1258,
    "zkaz": 2624,
    "kaza": 1347,
    "azal": 596,
    "zalo": 2583,
    "ks": 1394,
    "rak": 2040,
    "aks": 461,
    "ksi": 1395,
    "prak": 1997,
    "raks": 2041,
    "aksi": 462,
    "ksi ": 1396,
    "ok": 1800,
    "až": 622,
    "eš": 995,
    "pok": 1966,
    "oka": 1802,
    "kaž": 1348,
    "aže": 623,
    "žeš": 2735,
    "eš ": 996,
    " pok": 211,
    "poka": 1967,
    "okaž": 1803,
    "kaže": 1349,
    "ažeš": 624,
    "žeš ": 2736,
    "er ": 924,
    "mer ": 1565,
    "kše": 1420,
    "šen": 2692,
    "akše": 470,
    "kšen": 1421,
    "šen ": 2693,
    "ca": 684,
    " ca": 37,
    "cas": 686,
    "ase": 551,
    " cas": 38,
    "case": 687,
    "ase ": 552,
    "y": 2566,
    "dy": 796,
    "y ": 2567,
    "stu": 2272,
    "udy": 2424,
    "dy ": 797,
    " stu": 267,
    "stud": 2273,
    "tudy": 2398,
    "udy ": 2425,
    "jt": 1314,
    "ajt": 451,
    "jte": 1315,
    " daj": 48,
    "dajt": 715,
    "ajte": 452,
    "jte ": 1316,
    "nje ": 1697,
    "zak": 2578,
    "aka": 454,
    " zak": 339,
    "zaka": 2579,
    "akaj": 455,
    " ne ": 177,
    "kar": 1342,
    "ar ": 530,
    " kar": 132,
    "kar ": 1343,
    "tg": 2328,
    "gp": 1079,
    "pt": 2019,
    "atg": 571,
    "tgp": 2329,
    "gpt": 1080,
    "pt ": 2020,
    "hatg": 1093,
    "atgp": 572,
    "tgpt": 2330,
    "gpt ": 1081,
    "bil": 637,
    "il ": 1168,
    "abil": 386,
    "bil ": 638,
    "zli": 2628,
    "iku": 1165,
    "kuj": 1409,
    "azli": 603,
    "zlik": 2629,
    "liku": 1488,
    "ikuj": 1166,
    "kuje": 1410,
    " od": 190,
    "od ": 1761,
    " od ": 191,
    " ni": 181,
    " ni ": 182,
    "dov": 779,
    "vol": 2542,
    "olj": 1814,
    "lj ": 1496,
    " dov": 64,
    "dovo": 780,
    "ovol": 1913,
    "volj": 2543,
    "olj ": 1815,
    "nam": 1627,
    "ame": 489,
    " nam": 172,
    "name": 1629,
    "ames": 492,
    "mest": 1572,
    "esto": 957,
    "sto ": 2268,
    " gp": 93,
    " gpt": 94,
    " če": 351,
    "čem": 2662,
    " čem": 353,
    "čem ": 2663,
    "jš": 1325,
    "ši": 2696,
    "bol": 662,
    "ljš": 1512,
    "jši": 1328,
    "ši ": 2697,
    " bol": 30,
    "bolj": 663,
    "oljš": 1817,
    "ljši": 1514,
    "jši ": 1329,
    "pe": 1942,
    " op": 196,
    "ope": 1854,
    "pen": 1945,
    "nai": 1619,
    " ope": 198,
    "open": 1855,
    "pena": 1946,
    "enai": 896,
    "nai ": 1620,
    "eza": 982,
    "zat": 2588,
    "ati": 573,
    "ovez": 1905,
    "veza": 2495,
    "ezat": 983,
    "zati": 2589,
    "ati ": 574,
    "cr": 704,
    "rm": 2120,
    " cr": 43,
    "crm": 705,
    "rm ": 2121,
    " crm": 44,
    "crm ": 706,
    "oš": 1919,
    "šl": 2707,
    "poš": 1988,
    "ošl": 1922,
    "šlj": 2708,
    "lje": 1502,
    " poš": 218,
    "pošl": 1990,
    "ošlj": 1923,
    "šlje": 2709,
    "ljem": 1504,
    "ea": 809,
    " le": 147,
    "lea": 1456,
    "ead": 810,
    "ade": 402,
    "de ": 730,
    " lea": 148,
    "lead": 1457,
    "eade": 812,
    "ade ": 403,
    " h": 95,
    "hu": 1115,
    "bs": 676,
    " hu": 100,
    "hub": 1116,
    "ubs": 2417,
    "bsp": 677,
    "spo": 2241,
    " hub": 101,
    "hubs": 1117,
    "ubsp": 2418,
    "bspo": 678,
    "spot": 2242,
    "poto": 1983,
    "oši": 1920,
    "šil": 2698,
    "ilj": 1173,
    "ja ": 1277,
    "poši": 1989,
    "ošil": 1921,
    "šilj": 2699,
    "ilja": 1174,
    "lja ": 1498,
    "tk": 2352,
    "dat": 727,
    "atk": 575,
    "tke": 2353,
    "poda": 1961,
    "odat": 1764,
    "datk": 728,
    "atke": 576,
    "tke ": 2354,
    "zo": 2641,
    "ho": 1105,
    " zo": 345,
    "zoh": 2642,
    "oho": 1789,
    "ho ": 1106,
    " zoh": 346,
    "zoho": 2643,
    "oho ": 1790,
    "f": 1007,
    "sa": 2174,
    "sf": 2193,
    "fo": 1021,
    "rc": 2060,
    " sa": 239,
    "sal": 2176,
    "ale": 476,
    "les": 1473,
    "esf": 945,
    "sfo": 2194,
    "for": 1024,
    "orc": 1865,
    "rce": 2061,
    " sal": 240,
    "sale": 2177,
    "ales": 477,
    "lesf": 1474,
    "esfo": 946,
    "sfor": 2195,
    "forc": 1025,
    "orce": 1866,
    "rce ": 2062,
    "kot": 1389,
    " kot": 142,
    "kot ": 1390,
    "ija": 1146,
    "cija": 699,
    "ija ": 1147,
    "amo": 495,
    "ljam": 1499,
    "jamo": 1281,
    "amo ": 496,
    "-": 368,
    "wh": 2558,
    "hi": 1098,
    "e-": 803,
    "-l": 369,
    " wh": 328,
    "whi": 2561,
    "hit": 1099,
    "te-": 2305,
    "e-l": 804,
    "-la": 370,
    "lab": 1429,
    "bel": 632,
    " whi": 330,
    "whit": 2562,
    "hite": 1100,
    "ite-": 1233,
    "te-l": 2306,
    "e-la": 805,
    "-lab": 371,
    "labe": 1430,
    "abel": 384,
    "bel ": 633,
    "pc": 1939,
    "opc": 1852,
    "pci": 1940,
    " opc": 197,
    "opci": 1853,
    "pcij": 1941,
    "sm": 2220,
    " sm": 252,
    "smo": 2221,
    " smo": 253,
    "smo ": 2222,
    "sod": 2230,
    "ode": 1765,
    " sod": 257,
    "sode": 2231,
    "odel": 1766,
    "ujem": 2434,
    "jemo": 1296,
    "vl": 2524,
    "upr": 2446,
    "avl": 588,
    "vlj": 2525,
    " upr": 300,
    "upra": 2447,
    "ravl": 2052,
    "avlj": 589,
    "vlja": 2526,
    "nk": 1706,
    "ank": 520,
    "nk ": 1707,
    "rank": 2049,
    "ank ": 521,
    "rn": 2129,
    "ern": 934,
    "rno": 2132,
    "mern": 1568,
    "erno": 935,
    "rno ": 2133,
    "cije": 700,
    "kto": 1406,
    "tov": 2380,
    "ov ": 1899,
    "ekto": 860,
    "ktov": 1407,
    "tov ": 2381,
    "že ": 2729,
    "eže ": 1003,
    "las": 1442,
    "asi": 556,
    "glas": 1057,
    "lasi": 1444,
    "asi ": 557,
    "oo": 1840,
    "goo": 1069,
    "oog": 1841,
    "gle": 1059,
    "le ": 1455,
    " goo": 90,
    "goog": 1070,
    "oogl": 1842,
    "ogle": 1783,
    "gle ": 1060,
    "ds": 794,
    " ad": 5,
    "ads": 410,
    "ds ": 795,
    " ads": 7,
    "ads ": 411,
    "kam ": 1340,
    "lje ": 1503,
    "bn": 652,
    "abn": 390,
    "bni": 653,
    "ika": 1154,
    "rabn": 2029,
    "abni": 391,
    "bnik": 655,
    "nika": 1680,
    "ika ": 1155,
    "iz ": 1250,
    " iz ": 115,
    "asa": 549,
    "sa ": 2175,
    "lasa": 1443,
    "asa ": 550,
    "zav": 2590,
    "ava": 581,
    "va ": 2468,
    "ezav": 984,
    "zava": 2591,
    "ava ": 582,
    " me": 157,
    "eta": 959,
    " met": 161,
    "meta": 1574,
    "eta ": 960,
    "ml": 1586,
    "spr": 2244,
    "eml": 886,
    "mlj": 1587,
    " spr": 262,
    "spre": 2245,
    "reml": 2080,
    "emlj": 887,
    "mlja": 1588,
    "ike": 1156,
    "nike": 1681,
    "ike ": 1157,
    "aso": 558,
    "sov": 2234,
    "laso": 1445,
    "asov": 559,
    "sov ": 2235,
    "zam": 2584,
    "enj": 908,
    "nja": 1693,
    " zam": 340,
    "zame": 2585,
    "amen": 491,
    "menj": 1562,
    "enja": 909,
    "nja ": 1694,
    "zc": 2595,
    "obr": 1756,
    "bra": 672,
    "azc": 597,
    "zce": 2598,
    " obr": 188,
    "obra": 1757,
    "braz": 673,
    "razc": 2055,
    "azce": 599,
    "zce ": 2599,
    "ze": 2603,
    "ec": 822,
    "c ": 683,
    "aze": 600,
    "zec": 2604,
    "ec ": 823,
    "raze": 2056,
    "azec": 601,
    "zec ": 2605,
    "ča ": 2650,
    "spla": 2238,
    "ača ": 607,
    " f": 73,
    " fo": 82,
    "orm": 1873,
    " for": 83,
    "form": 1026,
    "orm ": 1874,
    " rab": 226,
    " še": 359,
    "še ": 2691,
    " še ": 360,
    "eg": 835,
    "pol": 1969,
    "ole": 1809,
    "leg": 1463,
    "eg ": 836,
    " pol": 212,
    "pole": 1970,
    "oleg": 1811,
    "leg ": 1464,
    "teg": 2309,
    "ega": 837,
    " teg": 275,
    "tega": 2310,
    "ega ": 838,
    "jše": 1326,
    "ljše": 1513,
    "jše ": 1327,
    " hi": 96,
    "itr": 1240,
    "tro": 2390,
    "ro ": 2135,
    " hit": 97,
    "hitr": 1101,
    "itro": 1241,
    "tro ": 2391,
    " ga": 85,
    " ga ": 86,
    "pos": 1979,
    "tav": 2297,
    "vit": 2516,
    " pos": 214,
    "post": 1980,
    "osta": 1887,
    "stav": 2256,
    "tavi": 2298,
    "avit": 587,
    "vite": 2518,
    " ča": 348,
    "čas": 2655,
    " čas": 350,
    "časa": 2657,
    "raj": 2038,
    "aja": 437,
    " tra": 288,
    "traj": 2384,
    "raja": 2039,
    "aja ": 438,
    "zd": 2600,
    "izd": 1253,
    "zde": 2601,
    "lav": 1446,
    " izd": 116,
    "izde": 1254,
    "zdel": 2602,
    "elav": 865,
    "lava": 1447,
    "as ": 548,
    "čas ": 2656,
    "vitv": 2520,
    "kd": 1350,
    " kd": 134,
    "kda": 1351,
    " kda": 135,
    "kdaj": 1352,
    "daj ": 712,
    " bo ": 29,
    "jen": 1297,
    "tavl": 2299,
    "vlje": 2527,
    "ljen": 1505,
    "jen ": 1298,
    "dn": 765,
    " dn": 58,
    "dni": 768,
    " dni": 59,
    "dni ": 769,
    "on": 1828,
    "nf": 1663,
    "fi": 1013,
    "gu": 1085,
    "kon": 1381,
    "onf": 1830,
    "nfi": 1664,
    "fig": 1014,
    "igu": 1141,
    "gur": 1086,
    "ura": 2449,
    "rac": 2030,
    "aci": 396,
    " kon": 140,
    "konf": 1383,
    "onfi": 1831,
    "nfig": 1665,
    "figu": 1015,
    "igur": 1142,
    "gura": 1087,
    "urac": 2450,
    "raci": 2031,
    "acij": 397,
    "zač": 2592,
    " zač": 342,
    "začn": 2594,
    "ačne": 613,
    "čnem": 2681,
    "nemo": 1657,
    "ed": 824,
    "ted": 2307,
    "ede": 828,
    "den": 738,
    " ted": 274,
    "tede": 2308,
    "eden": 829,
    "den ": 739,
    "jez": 1306,
    "ezi": 987,
    "zik": 2616,
    "iki": 1158,
    " jez": 126,
    "jezi": 1307,
    "ezik": 988,
    "ziki": 2619,
    "ikih": 1160,
    " pa": 203,
    "pa ": 1932,
    " pa ": 204,
    "šč": 2719,
    " an": 14,
    "ang": 509,
    "ngl": 1672,
    "leš": 1477,
    "ešč": 997,
    "šči": 2722,
    "čin": 2671,
    "ina": 1191,
    " ang": 16,
    "angl": 510,
    "ngle": 1673,
    "gleš": 1062,
    "lešč": 1478,
    "ešči": 998,
    "ščin": 2723,
    "čina": 2672,
    "ina ": 1192,
    "odp": 1775,
    "dpo": 784,
    "oro": 1878,
    "podp": 1963,
    "odpo": 1777,
    "dpor": 785,
    "poro": 1978,
    "oro ": 1879,
    "uge": 2427,
    "ge ": 1041,
    "ruge": 2154,
    "uge ": 2428,
    "zike": 2618,
    "mš": 1609,
    "emš": 890,
    "mšk": 1610,
    " nem": 179,
    "nemš": 1658,
    "emšk": 891,
    "mško": 1611,
    "hr": 1107,
    "rv": 2158,
    " hr": 98,
    "hrv": 1110,
    "rva": 2159,
    "vaš": 2482,
    "ašč": 620,
    "ini": 1200,
    " hrv": 99,
    "hrva": 1111,
    "rvaš": 2161,
    "vašč": 2483,
    "ašči": 621,
    "čini": 2673,
    "ini ": 1201,
    "kat": 1344,
    "ter": 2318,
    " kat": 133,
    "kate": 1345,
    "ater": 570,
    "tere": 2319,
    "dpi": 782,
    "pir": 1949,
    "odpi": 1776,
    "dpir": 783,
    "pira": 1950,
    "ira ": 1218,
    "gd": 1037,
    " gd": 87,
    "gdp": 1038,
    "pr ": 1995,
    " gdp": 88,
    "gdpr": 1039,
    "dpr ": 787,
    "rs": 2146,
    " va": 307,
    "ars": 539,
    "rst": 2147,
    "tvo": 2410,
    "vom": 2544,
    " var": 308,
    "vars": 2478,
    "arst": 540,
    "rstv": 2148,
    "stvo": 2276,
    "tvom": 2411,
    "vom ": 2545,
    "tko": 2355,
    "kov": 1391,
    "atko": 577,
    "tkov": 2356,
    "kov ": 1392,
    " sk": 250,
    "skl": 2216,
    "kla": 1366,
    "lad": 1431,
    "adn": 408,
    "dno": 770,
    " skl": 251,
    "skla": 2217,
    "klad": 1367,
    "ladn": 1432,
    "adno": 409,
    "dno ": 771,
    "ono": 1832,
    "nod": 1712,
    "ajo": 449,
    "zako": 2581,
    "akon": 460,
    "kono": 1384,
    "onod": 1833,
    "noda": 1713,
    "dajo": 714,
    "ajo ": 450,
    "sh": 2196,
    " sh": 245,
    "shr": 2199,
    "hra": 1108,
    "juj": 1321,
    "ete": 961,
    " shr": 246,
    "shra": 2200,
    "hran": 1109,
    "ranj": 2048,
    "njuj": 1703,
    "juje": 1322,
    "ujet": 2435,
    "jete": 1300,
    "ete ": 962,
    "aru": 543,
    "ruj": 2156,
    "varu": 2479,
    "aruj": 544,
    "ruje": 2157,
    "inf": 1195,
    "nfo": 1666,
    "rma": 2122,
    "mac": 1539,
    " inf": 110,
    "info": 1196,
    "nfor": 1667,
    "orma": 1875,
    "rmac": 2124,
    "maci": 1540,
    "ošt": 1924,
    "tuj": 2399,
    " spo": 261,
    "spoš": 2243,
    "pošt": 1991,
    "oštu": 1925,
    "štuj": 2718,
    "tuje": 2400,
    "on ": 1829,
    "kon ": 1382,
    "eb": 813,
    "zas": 2586,
    "seb": 2184,
    "ebn": 816,
    "bno": 656,
    " zas": 341,
    "zase": 2587,
    "aseb": 553,
    "sebn": 2186,
    "ebno": 818,
    "bnos": 657,
    "žemo": 2734,
    "ros": 2143,
    "pros": 2018,
    "rost": 2145,
    "ost ": 1886,
    "erm": 932,
    "rmi": 2127,
    "min": 1579,
    "in ": 1190,
    " ter": 278,
    "term": 2320,
    "ermi": 933,
    "rmin": 2128,
    "min ": 1580,
    "čel": 2660,
    "zače": 2593,
    "ačel": 610,
    "čel ": 2661,
    " či": 354,
    "imp": 1186,
    "mpr": 1607,
    "rej": 2075,
    " čim": 355,
    "čimp": 2670,
    "impr": 1188,
    "mpre": 1608,
    "prej": 2004,
    "rej ": 2076,
    "dan": 720,
    "nes": 1661,
    "es ": 942,
    " dan": 50,
    "dane": 722,
    "anes": 508,
    "nes ": 1662,
    "mpl": 1605,
    "lem": 1467,
    "eme": 882,
    "nta": 1725,
    "tac": 2288,
    " imp": 107,
    "impl": 1187,
    "mple": 1606,
    "plem": 1955,
    "leme": 1468,
    "emen": 883,
    "ment": 1563,
    "enta": 915,
    "ntac": 1727,
    "taci": 2289,
    " ž": 363,
    " že": 364,
    "žel": 2730,
    "lim": 1489,
    " žel": 365,
    "želi": 2731,
    "elim": 871,
    "lim ": 1490,
    "me ": 1558,
    " me ": 158,
    "ont": 1836,
    "tak": 2290,
    "akt": 463,
    "kti": 1402,
    "kont": 1385,
    "onta": 1837,
    "ntak": 1728,
    "takt": 2291,
    "akti": 465,
    "ktir": 1403,
    "osi": 1883,
    "sim": 2205,
    "rosi": 2144,
    "osim": 1884,
    "sim ": 2206,
    "ktn": 1404,
    "aktn": 466,
    "ktno": 1405,
    " os": 200,
    "ose": 1881,
    "ebo": 819,
    " ose": 201,
    "oseb": 1882,
    "sebo": 2187,
    "ebo ": 820,
    "nek": 1652,
    "eko": 854,
    " nek": 178,
    "neko": 1654,
    "ekom": 855,
    "ekd": 852,
    "kdo": 1353,
    "nekd": 1653,
    "ekdo": 853,
    "kdo ": 1354,
    "okl": 1806,
    "kli": 1368,
    "lič": 1493,
    "iče": 1263,
    "če ": 2659,
    "pokl": 1968,
    "okli": 1807,
    "klič": 1369,
    "liče": 1494,
    "iče ": 1264,
    "ef": 832,
    "ele": 866,
    "lef": 1461,
    "efo": 833,
    "fon": 1022,
    "ons": 1834,
    "sko": 2218,
    " tel": 276,
    "tele": 2314,
    "elef": 867,
    "lefo": 1462,
    "efon": 834,
    "fons": 1023,
    "onsk": 1835,
    "nsko": 1722,
    "sko ": 2219,
    "ebe": 814,
    "sebe": 2185,
    "ebe ": 815,
    " iš": 119,
    "išč": 1272,
    "šče": 2720,
    " išč": 120,
    "išče": 1273,
    "ščem": 2721,
    "nta ": 1726,
    "imo": 1184,
    "bimo": 642,
    "imo ": 1185,
    "zca": 2596,
    "ca ": 685,
    "azca": 598,
    "zca ": 2597,
    "nar": 1631,
    "aro": 537,
    "obe": 1747,
    " nar": 173,
    "naro": 1632,
    "arob": 538,
    "robe": 2137,
    "obe ": 1748,
    "nd": 1645,
    "lan": 1440,
    "and": 503,
    "ndi": 1646,
    "din": 753,
    "ng ": 1669,
    " lan": 146,
    "land": 1441,
    "andi": 504,
    "ndin": 1647,
    "ding": 754,
    "ing ": 1198,
    "eo": 916,
    "pag": 1933,
    "geo": 1045,
    "eom": 917,
    " pag": 205,
    "page": 1934,
    "ageo": 421,
    "geom": 1046,
    "eom ": 918,
    "rid": 2096,
    "ido": 1134,
    "dob": 775,
    "obi": 1749,
    "prid": 2009,
    "rido": 2097,
    "idob": 1135,
    "dobi": 776,
    "obim": 1750,
    " in ": 109,
    "rma ": 2123,
    "so ": 2227,
    " so ": 255,
    "red": 2069,
    "edn": 830,
    "pred": 2001,
    "redn": 2070,
    "edno": 831,
    "dnos": 772,
    "opa": 1850,
    "pris": 2014,
    "isto": 1226,
    "topa": 2379,
    "opa ": 1851,
    " re": 230,
    " res": 231,
    "res ": 2084,
    " uč": 303,
    "ink": 1202,
    "nko": 1708,
    "ito": 1238,
    " uči": 304,
    "učin": 2464,
    "čink": 2674,
    "inko": 1203,
    "nkov": 1709,
    "kovi": 1393,
    "ovit": 1909,
    "vito": 2519,
    "ito ": 1239,
    "ana": 501,
    "nal": 1625,
    "lit": 1491,
    "tik": 2333,
    " ana": 15,
    "anal": 502,
    "nali": 1626,
    "alit": 480,
    "liti": 1492,
    "itik": 1237,
    "tiko": 2334,
    " dob": 62,
    " be": 22,
    "lež": 1479,
    "eži": 1005,
    "ži ": 2738,
    " bel": 23,
    "bele": 634,
    "elež": 868,
    "leži": 1480,
    "eži ": 1006,
    "reg": 2071,
    "egl": 839,
    "led": 1458,
    "ed ": 825,
    "preg": 2002,
    "regl": 2072,
    "egle": 840,
    "gled": 1061,
    "led ": 1459,
    "nad": 1616,
    " nad": 169,
    "nad ": 1617,
    "niki": 1682,
    "iki ": 1159,
    "ljo": 1507,
    " vol": 322,
    "oljo": 1816,
    "ljo ": 1508,
    "hb": 1095,
    "oa": 1743,
    "das": 725,
    "ash": 554,
    "shb": 2197,
    "hbo": 1096,
    "boa": 660,
    "oar": 1744,
    "ard": 531,
    "rd ": 2064,
    " das": 51,
    "dash": 726,
    "ashb": 555,
    "shbo": 2198,
    "hboa": 1097,
    "boar": 661,
    "oard": 1745,
    "ard ": 532,
    "etr": 971,
    "tri": 2388,
    "metr": 1576,
    "etri": 972,
    "trik": 2389,
    "rike": 2099,
    "idn": 1132,
    "dne": 766,
    "vidn": 2509,
    "idne": 1133,
    "dne ": 767,
    "odi ": 1770,
    "oji": 1796,
    "moji": 1596,
    "oji ": 1797,
    "vn": 2531,
    " bl": 26,
    "bla": 648,
    "ovn": 1910,
    "vni": 2534,
    " bla": 27,
    "blag": 649,
    "agov": 425,
    "govn": 1077,
    "ovni": 1911,
    "vni ": 2535,
    "mk": 1583,
    "amk": 493,
    "mki": 1584,
    "znam": 2638,
    "namk": 1630,
    "amki": 494,
    "mki ": 1585,
    "njam": 1695,
    "/": 375,
    "ba": 627,
    "e/": 806,
    "/l": 376,
    "ip": 1212,
    " ba": 20,
    "bar": 628,
    "arv": 545,
    "rve": 2162,
    "ve/": 2486,
    "e/l": 807,
    "/lo": 377,
    "log": 1520,
    "got": 1073,
    "oti": 1894,
    "tip": 2341,
    "ip ": 1213,
    " bar": 21,
    "barv": 629,
    "arve": 546,
    "rve/": 2163,
    "ve/l": 2487,
    "e/lo": 808,
    "/log": 378,
    "logo": 1521,
    "ogot": 1785,
    "goti": 1074,
    "otip": 1895,
    "tip ": 2342,
    "fl": 1018,
    "ib": 1123,
    " fl": 80,
    "fle": 1019,
    "lek": 1465,
    "eks": 856,
    "sib": 2203,
    "ibi": 1124,
    "ile": 1171,
    "len": 1469,
    " fle": 81,
    "flek": 1020,
    "leks": 1466,
    "eksi": 857,
    "ksib": 1397,
    "sibi": 2204,
    "ibil": 1125,
    "bile": 639,
    "ilen": 1172,
    "len ": 1470,
    "zg": 2608,
    "izg": 1255,
    "zgl": 2609,
    " izg": 117,
    "izgl": 1256,
    "zgle": 2610,
    "nim": 1683,
    "reme": 2078,
    "enim": 907,
    "nim ": 1684,
    "ton": 2375,
    " ton": 286,
    "ton ": 2376,
    "vora": 2548,
    "ora ": 1863,
    "gaj": 1031,
    "laga": 1434,
    "agaj": 416,
    "gaja": 1032,
    "ajat": 440,
    "jate": 1287,
    "zik ": 2617,
    "til": 2335,
    "ilu": 1175,
    "lu ": 1532,
    " sti": 265,
    "stil": 2261,
    "tilu": 2336,
    "ilu ": 1176,
    "moje": 1595,
    "oje ": 1794,
    " fi": 78,
    "fir": 1016,
    "irm": 1220,
    "rme": 2125,
    " fir": 79,
    "firm": 1017,
    "irme": 1221,
    "rme ": 2126,
    "iv": 1245,
    "biv": 643,
    "iva": 1247,
    "obiv": 1751,
    "biva": 644,
    "iva ": 1248,
    "kte": 1400,
    "akte": 464,
    "kte ": 1401,
    "vp": 2551,
    "ša": 2688,
    " vp": 323,
    "vpr": 2552,
    "raš": 2058,
    "aša": 616,
    "ša ": 2689,
    " vpr": 324,
    "vpra": 2553,
    "praš": 1999,
    "raša": 2059,
    "aša ": 617,
    " e": 68,
    " em": 69,
    "ema": 880,
    "mai": 1543,
    "ail": 433,
    " ema": 70,
    "emai": 881,
    "mail": 1544,
    "ail ": 434,
    "biš": 645,
    "obiš": 1752,
    "biš ": 646,
    "ead ": 811,
    "rani": 2047,
    " zaj": 338,
    "zaja": 2576,
    "ajam": 439,
    "jame": 1280,
    "ame ": 490,
    "nv": 1734,
    "onv": 1838,
    "nve": 1735,
    "konv": 1386,
    "onve": 1839,
    "nver": 1736,
    "zija": 2613,
    " če ": 352,
    "dg": 741,
    "odg": 1767,
    "dgo": 742,
    " odg": 192,
    "odgo": 1768,
    "dgov": 743,
    "ori ": 1870,
    "mn": 1589,
    "opo": 1858,
    "omn": 1824,
    "mni": 1590,
    " opo": 199,
    "opom": 1859,
    "pomn": 1974,
    "omni": 1825,
    "mnik": 1591,
    "avn": 590,
    "vna": 2532,
    " rav": 228,
    "ravn": 2053,
    "avna": 591,
    "vna ": 2533,
    "tiš": 2347,
    "iši": 1270,
    "šin": 2700,
    " tiš": 283,
    "tiši": 2348,
    "išin": 1271,
    "šino": 2701,
    "dz": 798,
    "odz": 1778,
    "dzi": 799,
    "ziv": 2620,
    " odz": 193,
    "odzi": 1779,
    "dziv": 800,
    "ziva": 2621,
    "ada": 400,
    "dal": 716,
    "alj": 481,
    "vat": 2480,
    "nada": 1618,
    "adal": 401,
    "dalj": 717,
    "alje": 482,
    "ljev": 1506,
    "jeva": 1305,
    "evat": 977,
    "vati": 2481,
    "sam": 2178,
    " sam": 241,
    "sam ": 2179,
    "naz": 1636,
    " naz": 175,
    "naza": 1637,
    "azaj": 595,
    "zaj ": 2575,
    " is": 112,
    " ist": 113,
    "sse": 2248,
    "sen": 2190,
    "eng": 903,
    "nge": 1670,
    "ger": 1047,
    " mes": 160,
    "mess": 1571,
    "esse": 951,
    "ssen": 2249,
    "seng": 2192,
    "enge": 904,
    "nger": 1671,
    "ger ": 1048,
    " bot": 33,
    "erj": 930,
    "gerj": 1049,
    "erja": 931,
    "rja ": 2114,
    "lika": 1486,
    "fb": 1011,
    "b ": 626,
    " fb": 76,
    "fb ": 1012,
    " fb ": 77,
    "fa": 1008,
    " fa": 74,
    "fac": 1009,
    "ceb": 690,
    "boo": 666,
    "ook": 1843,
    "ok ": 1801,
    " fac": 75,
    "face": 1010,
    "aceb": 395,
    "cebo": 691,
    "eboo": 821,
    "book": 667,
    "ook ": 1844,
    "ts": 2392,
    "pp": 1992,
    "wha": 2559,
    "ats": 578,
    "tsa": 2393,
    "sap": 2180,
    "app": 527,
    "pp ": 1993,
    " wha": 329,
    "what": 2560,
    "hats": 1094,
    "atsa": 579,
    "tsap": 2394,
    "sapp": 2181,
    "app ": 528,
    "rip": 2106,
    "ipe": 1214,
    "pel": 1943,
    "elj": 872,
    "prip": 2013,
    "ripe": 2107,
    "ipel": 1215,
    "pelj": 1944,
    "elje": 873,
    "eze": 985,
    "zer": 2606,
    "erv": 936,
    "vac": 2469,
    " rez": 232,
    "reze": 2089,
    "ezer": 986,
    "zerv": 2607,
    "erva": 937,
    "rvac": 2160,
    "vaci": 2470,
    "akl": 456,
    "či ": 2667,
    "zakl": 2580,
    "aklj": 457,
    "uči ": 2462,
    "nak": 1623,
    "aku": 467,
    "kup": 1411,
    "up ": 2443,
    " nak": 171,
    "naku": 1624,
    "akup": 468,
    "kup ": 1412,
    "oki": 1804,
    "kir": 1363,
    " boo": 32,
    "ooki": 1845,
    "okir": 1805,
    "kira": 1364,
    "rvi": 2164,
    "vir": 2514,
    "ervi": 938,
    "rvir": 2165,
    "vira": 2515,
    "ht": 1112,
    "zah": 2572,
    "aht": 429,
    "hte": 1113,
    "eve": 978,
    " zah": 337,
    "zaht": 2573,
    "ahte": 430,
    "htev": 1114,
    "teve": 2325,
    "evek": 979,
    "eda": 826,
    "dar": 723,
    "kole": 1377,
    "oled": 1810,
    "leda": 1460,
    "edar": 827,
    "darj": 724,
    "nam ": 1628,
    "vit ": 2517,
    " kdo": 136,
    "ža": 2725,
    "tež": 2326,
    "eža": 1000,
    "žav": 2726,
    "ave": 583,
    " tež": 280,
    "teža": 2327,
    "ežav": 1001,
    "žave": 2727,
    "ave ": 584,
    "omo": 1826,
    "moč": 1600,
    "oč ": 1916,
    "pomo": 1975,
    "omoč": 1827,
    "moč ": 1601,
    "gat": 1035,
    "agat": 418,
    "gate": 1036,
    "tvi": 2408,
    "vij": 2510,
    "itvi": 1244,
    "tvij": 2409,
    "vijo": 2511,
    "man": 1551,
    "njš": 1704,
    " man": 155,
    "manj": 1552,
    "anjš": 519,
    "njše": 1705,
    "mal": 1547,
    " mal": 154,
    "malo": 1548,
    "tj": 2349,
    "etj": 965,
    "tje": 2350,
    "jetj": 1301,
    "etje": 966,
    "tje ": 2351,
    "ene": 901,
    " men": 159,
    "mene": 1560,
    "ene ": 902,
    "ren": 2081,
    "eren": 929,
    "ren ": 2082,
    " en": 71,
    "eno": 911,
    "noo": 1714,
    "oos": 1846,
    " eno": 72,
    "enoo": 912,
    "noos": 1715,
    "oose": 1847,
    "ebni": 817,
    "bni ": 654,
    ".": 372,
    "s.": 2171,
    ".p": 373,
    " s.": 237,
    "s.p": 2172,
    ".p ": 374,
    " s.p": 238,
    "s.p ": 2173,
    " adi": 6,
    "adij": 405,
    "hv": 1118,
    " hv": 102,
    "hva": 1119,
    "ala": 474,
    "la ": 1428,
    " hva": 103,
    "hval": 1120,
    "vala": 2472,
    "ala ": 475,
    "asv": 562,
    "svi": 2280,
    "nasv": 1635,
    "asvi": 563,
    "svid": 2281,
    "iden": 1129,
    "denj": 740,
    "enje": 910,
    "idi": 1130,
    "vidi": 2508,
    "idim": 1131,
    "dimo": 752,
    "lep": 1471,
    "ep ": 920,
    " lep": 149,
    "lep ": 1472,
    "dan ": 721,
    "ao": 522,
    "čao": 2653,
    "ao ": 523,
    " čao": 349,
    "čao ": 2654,
    "ese": 943,
    "rese": 2085,
    "esen": 944,
    "sen ": 2191,
    "sog": 2232,
    "orn": 1876,
    "rni": 2130,
    " sog": 258,
    "sogo": 2233,
    "vorn": 2550,
    "orni": 1877,
    "rnik": 2131,
    "tna": 2362,
    "etna": 968,
    "tna ": 2363,
    "nca": 1639,
    "enca": 898,
    "nca ": 1640,
    " ži": 366,
    "živ": 2739,
    "iv ": 1246,
    " živ": 367,
    "živ ": 2740
  },
  "response": null,
  "action_text": null
}