{
  "text": {
    "kako": 62,
    "to": 171,
    "deluje": 29,
    "ace": 1,
    "poteka": 124,
    "pogovor": 119,
    "s": 152,
    "tem": 166,
    "chatbotom": 23,
    "koliko": 70,
    "stane": 162,
    "kakšna": 64,
    "je": 58,
    "cena": 22,
    "ali": 7,
    "drago": 35,
    "a": 0,
    "imate": 51,
    "brezplačen": 20,
    "preizkus": 134,
    "lahko": 78,
    "testiram": 168,
    "sistem": 155,
    "brezplačno": 21,
    "demo": 30,
    "verzijo": 186,
    "dam": 27,
    "na": 91,
    "wordpress": 193,
    "se": 153,
    "da": 26,
    "vgraditi": 189,
    "v": 184,
    "vgradim": 188,
    "svojo": 165,
    "spletno": 160,
    "stran": 163,
    "bi": 14,
    "delovalo": 28,
    "za": 195,
    "apartmaje": 10,
    "uporabljat": 180,
    "najem": 93,
    "apartmajev": 11,
    "imam": 50,
    "turistično": 174,
    "nastanitev": 96,
    "mi": 88,
    "koristi": 75,
    "kaj": 61,
    "sploh": 161,
    "počne": 128,
    "si": 154,
    "ti": 169,
    "ai": 6,
    "robot": 150,
    "kom": 71,
    "govorim": 46,
    "mojo": 90,
    "tudi": 173,
    "drugih": 37,
    "straneh": 164,
    "priklopi": 137,
    "kakšno": 65,
    "študijo": 209,
    "primera": 139,
    "rad": 145,
    "videl": 190,
    "primere": 140,
    "uporabe": 175,
    "izkazalo": 57,
    "praksi": 131,
    "zakaj": 196,
    "ne": 99,
    "kar": 67,
    "chatgpt": 24,
    "uporabil": 176,
    "razlikuje": 148,
    "od": 106,
    "ni": 101,
    "dovolj": 34,
    "povezati": 125,
    "crm": 25,
    "pošljem": 130,
    "leade": 81,
    "hubspotom": 48,
    "kot": 76,
    "agencija": 4,
    "uporabljamo": 179,
    "white": 192,
    "label": 77,
    "opcijo": 110,
    "smo": 157,
    "sodelujemo": 158,
    "poveže": 126,
    "z": 194,
    "oglasi": 109,
    "google": 45,
    "ads": 3,
    "kam": 66,
    "pošlje": 129,
    "uporabnika": 182,
    "iz": 54,
    "oglasa": 108,
    "zamenja": 200,
    "obrazce": 104,
    "obrazec": 105,
    "bolj": 16,
    "splača": 159,
    "form": 42,
    "hitro": 47,
    "ga": 43,
    "postavite": 122,
    "časa": 206,
    "traja": 172,
    "izdelava": 55,
    "kakšen": 63,
    "čas": 205,
    "postavitve": 123,
    "več": 187,
    "jezikih": 60,
    "pa": 113,
    "angleščina": 9,
    "podporo": 118,
    "druge": 36,
    "jezike": 59,
    "gdpr": 44,
    "varstvom": 185,
    "podatkov": 116,
    "skladno": 156,
    "zakonodajo": 198,
    "kdaj": 68,
    "začnemo": 202,
    "povežemo": 127,
    "prost": 144,
    "termin": 167,
    "želim": 210,
    "me": 85,
    "kontaktira": 73,
    "agent": 5,
    "prosim": 143,
    "kontaktno": 74,
    "osebo": 112,
    "nekom": 100,
    "pogovorim": 120,
    "uporabimo": 178,
    "obrazca": 103,
    "narobe": 95,
    "landing": 79,
    "pageom": 114,
    "pridobim": 135,
    "analitiko": 8,
    "dobim": 32,
    "beleži": 13,
    "podatke": 115,
    "pregled": 133,
    "nad": 92,
    "uporabniki": 183,
    "prilagodi": 138,
    "moji": 89,
    "blagovni": 15,
    "znamki": 204,
    "zamenjamo": 201,
    "barve": 12,
    "logotip": 82,
    "fleksibilen": 41,
    "izgled": 56,
    "pridobiva": 136,
    "kontakte": 72,
    "vpraša": 191,
    "email": 38,
    "dobiš": 33,
    "lead": 80,
    "če": 207,
    "uporabnik": 181,
    "odgovori": 107,
    "opomnik": 111,
    "ravna": 146,
    "tišino": 170,
    "isto": 53,
    "messenger": 86,
    "bot": 18,
    "uporabim": 177,
    "messengerja": 87,
    "razlika": 147,
    "fb": 39,
    "botom": 19,
    "pripelje": 142,
    "do": 31,
    "rezervacije": 149,
    "zaključi": 197,
    "nakup": 94,
    "bookira": 17,
    "nudite": 102,
    "znam": 203,
    "nastavit": 97,
    "kdo": 69,
    "pomaga": 121,
    "implementacijo": 52,
    "primerno": 141,
    "manjše": 84,
    "firme": 40,
    "malo": 83,
    "podjetje": 117,
    "zame": 199,
    "adijo": 2,
    "hvala": 49,
    "nasvidenje": 98,
    "pravi": 132,
    "človek": 208,
    "robotom": 151
  },
  "intent": {
    "kako_deluje": 10,
    "cena": 4,
    "brezplacen_preizkus": 2,
    "integracija_wordpress": 8,
    "use_case_apartma": 19,
    "kaj_je_ace": 9,
    "si_ti_ai": 17,
    "vgradnja_spletna_stran": 21,
    "studija_primera": 18,
    "zakaj_ne_chatgpt": 26,
    "integracija_crm": 7,
    "za_agencije": 23,
    "povezava_z_ads": 14,
    "zamenja_forme": 28,
    "cas_postavitve": 3,
    "vec_jezikov": 20,
    "gdpr": 5,
    "zacnemo_kmalu": 25,
    "zelim_agenta": 29,
    "zakaj_ne_klasicen_form": 27,
    "analitika": 0,
    "prilagajanje_blagovni_znamki": 15,
    "kako_pridobiva_leade": 11,
    "ne_komunicira": 12,
    "primerjava_messenger": 16,
    "vodi_do_rezervacije": 22,
    "podpora": 13,
    "za_mala_podjetja": 24,
    "goodbye": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_iamabot": 13
  },
  "action_text": null,
  "intent_response_key": null
}