{
  "text": {
    "kako": 91,
    "to": 276,
    "deluje": 42,
    "ace": 1,
    "poteka": 188,
    "pogovor": 175,
    "s": 234,
    "tem": 268,
    "chatbotom": 32,
    "mi": 127,
    "lahko": 112,
    "razložiš": 227,
    "ta": 264,
    "sistem": 241,
    "kaj": 90,
    "vse": 311,
    "zna": 330,
    "koliko": 102,
    "stane": 256,
    "kakšna": 93,
    "je": 86,
    "cena": 31,
    "ali": 9,
    "drago": 52,
    "a": 0,
    "drag": 51,
    "bom": 23,
    "plačal": 169,
    "imate": 74,
    "brezplačen": 28,
    "preizkus": 203,
    "testiram": 271,
    "brezplačno": 29,
    "demo": 43,
    "verzijo": 300,
    "nudite": 149,
    "test": 270,
    "se": 237,
    "da": 35,
    "preizkusit": 204,
    "brez": 27,
    "obveznosti": 154,
    "imam": 73,
    "dostop": 49,
    "do": 46,
    "testne": 272,
    "verzije": 299,
    "dam": 37,
    "na": 131,
    "wordpress": 314,
    "vgraditi": 303,
    "v": 296,
    "vgradim": 302,
    "svojo": 263,
    "spletno": 250,
    "stran": 258,
    "wordpressu": 315,
    "vključim": 307,
    "povežem": 193,
    "z": 316,
    "bi": 17,
    "delovalo": 41,
    "za": 317,
    "apartmaje": 13,
    "uporabljat": 289,
    "najem": 134,
    "apartmajev": 14,
    "turistično": 280,
    "nastanitev": 138,
    "koristi": 109,
    "mojo": 130,
    "sobo": 245,
    "apartma": 12,
    "ljubljani": 117,
    "pomaga": 181,
    "tudi": 279,
    "gostinske": 66,
    "nastanitve": 139,
    "sploh": 251,
    "počne": 195,
    "agent": 6,
    "pomeni": 183,
    "povej": 189,
    "več": 301,
    "o": 150,
    "si": 240,
    "ti": 274,
    "ai": 8,
    "robot": 232,
    "kom": 103,
    "govorim": 67,
    "umetno": 282,
    "inteligenco": 79,
    "človek": 340,
    "pravi": 200,
    "drugih": 54,
    "straneh": 259,
    "priklopi": 207,
    "svoj": 262,
    "spletni": 249,
    "projekt": 218,
    "uporabim": 285,
    "dizajn": 44,
    "prilagodim": 210,
    "vmesnik": 308,
    "kakšno": 94,
    "študijo": 342,
    "primera": 212,
    "rad": 223,
    "videl": 304,
    "primere": 213,
    "uporabe": 283,
    "izkazalo": 84,
    "praksi": 199,
    "pokažeš": 178,
    "primer": 211,
    "kakšen": 92,
    "case": 30,
    "study": 261,
    "dajte": 36,
    "kampanje": 96,
    "zakaj": 320,
    "ne": 144,
    "kar": 97,
    "chatgpt": 33,
    "uporabil": 284,
    "razlikuje": 226,
    "od": 155,
    "ni": 148,
    "dovolj": 50,
    "namesto": 136,
    "gpt": 68,
    "čem": 338,
    "boljši": 22,
    "openai": 162,
    "povezati": 190,
    "crm": 34,
    "pošljem": 198,
    "leade": 115,
    "hubspotom": 71,
    "pošilja": 196,
    "podatke": 170,
    "zoho": 333,
    "salesforce": 235,
    "kot": 110,
    "agencija": 4,
    "uporabljamo": 288,
    "white": 313,
    "label": 111,
    "opcijo": 161,
    "smo": 243,
    "sodelujemo": 246,
    "upravljamo": 294,
    "strank": 260,
    "primerno": 215,
    "agencije": 5,
    "projektov": 219,
    "poveže": 192,
    "oglasi": 159,
    "google": 65,
    "ads": 3,
    "kam": 95,
    "pošlje": 197,
    "uporabnika": 291,
    "iz": 81,
    "oglasa": 158,
    "povezava": 191,
    "meta": 125,
    "spremlja": 254,
    "uporabnike": 292,
    "oglasov": 160,
    "zamenja": 325,
    "obrazce": 152,
    "obrazec": 153,
    "bolj": 20,
    "splača": 248,
    "form": 61,
    "rabim": 222,
    "še": 341,
    "poleg": 180,
    "tega": 266,
    "boljše": 21,
    "hitro": 69,
    "ga": 63,
    "postavite": 185,
    "časa": 336,
    "traja": 278,
    "izdelava": 82,
    "čas": 335,
    "postavitve": 186,
    "kdaj": 99,
    "bo": 19,
    "postavljen": 187,
    "dni": 45,
    "konfiguracija": 104,
    "začnemo": 329,
    "teden": 265,
    "jezikih": 89,
    "pa": 167,
    "angleščina": 11,
    "podporo": 174,
    "druge": 53,
    "jezike": 88,
    "nemško": 147,
    "hrvaščini": 70,
    "katere": 98,
    "podpira": 173,
    "gdpr": 64,
    "varstvom": 297,
    "podatkov": 171,
    "skladno": 242,
    "zakonodajo": 323,
    "shranjujete": 239,
    "varujete": 298,
    "informacije": 77,
    "spoštuje": 252,
    "zakon": 322,
    "zasebnosti": 327,
    "povežemo": 194,
    "prost": 221,
    "termin": 269,
    "začel": 328,
    "čimprej": 339,
    "danes": 39,
    "implementacijo": 75,
    "želim": 343,
    "me": 121,
    "kontaktira": 106,
    "prosim": 220,
    "kontaktno": 107,
    "osebo": 165,
    "nekom": 146,
    "pogovorim": 177,
    "nekdo": 145,
    "pokliče": 179,
    "telefonsko": 267,
    "osebe": 164,
    "iščem": 85,
    "agenta": 7,
    "uporabimo": 286,
    "obrazca": 151,
    "narobe": 137,
    "landing": 113,
    "pageom": 168,
    "pridobim": 205,
    "in": 76,
    "forma": 62,
    "so": 244,
    "prednosti": 201,
    "pristopa": 217,
    "res": 228,
    "učinkovito": 295,
    "analitiko": 10,
    "dobim": 47,
    "beleži": 16,
    "pregled": 202,
    "nad": 132,
    "uporabniki": 293,
    "spremljam": 255,
    "voljo": 309,
    "dashboard": 40,
    "metrike": 126,
    "vidne": 306,
    "prilagodi": 209,
    "moji": 129,
    "blagovni": 18,
    "znamki": 332,
    "zamenjamo": 326,
    "barve": 15,
    "logotip": 118,
    "fleksibilen": 60,
    "izgled": 83,
    "spremenim": 253,
    "ton": 277,
    "pogovora": 176,
    "prilagajate": 208,
    "jezik": 87,
    "stilu": 257,
    "moje": 128,
    "firme": 59,
    "pridobiva": 206,
    "kontakte": 105,
    "vpraša": 310,
    "email": 55,
    "dobiš": 48,
    "lead": 114,
    "shrani": 238,
    "zajame": 319,
    "konverzija": 108,
    "če": 337,
    "uporabnik": 290,
    "odgovori": 156,
    "opomnik": 163,
    "ravna": 224,
    "tišino": 275,
    "odziva": 157,
    "nadaljevati": 133,
    "sam": 236,
    "nazaj": 143,
    "isto": 80,
    "messenger": 123,
    "bot": 25,
    "messengerja": 124,
    "razlika": 225,
    "fb": 58,
    "botom": 26,
    "facebook": 57,
    "whatsapp": 312,
    "pripelje": 216,
    "rezervacije": 230,
    "zaključi": 321,
    "nakup": 135,
    "bookira": 24,
    "rezervira": 231,
    "zahtevek": 318,
    "koledarja": 101,
    "znam": 331,
    "nastavit": 140,
    "kdo": 100,
    "težave": 273,
    "pomoč": 184,
    "pomagate": 182,
    "nastavitvijo": 141,
    "manjše": 120,
    "malo": 119,
    "podjetje": 172,
    "zame": 324,
    "mene": 122,
    "uporabljam": 287,
    "primeren": 214,
    "enoosebni": 56,
    "p": 166,
    "adijo": 2,
    "hvala": 72,
    "nasvidenje": 142,
    "vidimo": 305,
    "lep": 116,
    "dan": 38,
    "čao": 334,
    "robotom": 233,
    "resen": 229,
    "sogovornik": 247,
    "umetna": 281,
    "inteligenca": 78,
    "živ": 344
  },
  "intent": {
    "kako_deluje": 10,
    "cena": 4,
    "brezplacen_preizkus": 2,
    "integracija_wordpress": 8,
    "use_case_apartma": 19,
    "kaj_je_ace": 9,
    "si_ti_ai": 17,
    "vgradnja_spletna_stran": 21,
    "studija_primera": 18,
    "zakaj_ne_chatgpt": 26,
    "integracija_crm": 7,
    "za_agencije": 23,
    "povezava_z_ads": 14,
    "zamenja_forme": 28,
    "cas_postavitve": 3,
    "vec_jezikov": 20,
    "gdpr": 5,
    "zacnemo_kmalu": 25,
    "zelim_agenta": 29,
    "zakaj_ne_klasicen_form": 27,
    "analitika": 0,
    "prilagajanje_blagovni_znamki": 15,
    "kako_pridobiva_leade": 11,
    "ne_komunicira": 12,
    "primerjava_messenger": 16,
    "vodi_do_rezervacije": 22,
    "podpora": 13,
    "za_mala_podjetja": 24,
    "goodbye": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_analitika": 12,
    "utter_brezplacen_preizkus": 13,
    "utter_cas_postavitve": 14,
    "utter_cena": 15,
    "utter_gdpr": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18,
    "utter_integracija_crm": 19,
    "utter_integracija_wordpress": 20,
    "utter_kaj_je_ace": 21,
    "utter_kako_deluje": 22,
    "utter_kako_pridobiva_leade": 23,
    "utter_ne_komunicira": 24,
    "utter_podpora": 25,
    "utter_povezava_z_ads": 26,
    "utter_prilagajanje_blagovni_znamki": 27,
    "utter_primerjava_messenger": 28,
    "utter_si_ti_ai": 29,
    "utter_studija_primera": 30,
    "utter_use_case_apartma": 31,
    "utter_vec_jezikov": 32,
    "utter_vgradnja_spletna_stran": 33,
    "utter_vodi_do_rezervacije": 34,
    "utter_za_agencije": 35,
    "utter_za_mala_podjetja": 36,
    "utter_zacnemo_kmalu": 37,
    "utter_zakaj_ne_chatgpt": 38,
    "utter_zakaj_ne_klasicen_form": 39,
    "utter_zamenja_forme": 40,
    "utter_zelim_agenta": 41
  },
  "action_text": null,
  "intent_response_key": null
}