{
  "text": {
    "pozdravljen": 180,
    "zdravo": 288,
    "hej": 63,
    "lepo": 111,
    "dober": 45,
    "dan": 37,
    "čao": 293,
    "lahko": 108,
    "pomaga": 166,
    "meni": 117,
    "mi": 120,
    "pomagaš": 168,
    "rabim": 199,
    "pomoč": 170,
    "kaj": 84,
    "narediš": 129,
    "zame": 280,
    "znaš": 291,
    "pomagaj": 167,
    "prosim": 195,
    "povej": 177,
    "več": 258,
    "o": 140,
    "ace": 1,
    "je": 81,
    "kako": 86,
    "deluje": 40,
    "vse": 268,
    "zna": 289,
    "ta": 235,
    "agent": 6,
    "rad": 200,
    "bi": 15,
    "vedel": 256,
    "ne": 133,
    "bom": 20,
    "pustil": 197,
    "kontakta": 98,
    "želim": 300,
    "oddati": 144,
    "kontaktnih": 101,
    "podatkov": 156,
    "raje": 201,
    "nočem": 139,
    "pustiti": 198,
    "e": 49,
    "maila": 112,
    "telefonske": 238,
    "da": 34,
    "me": 116,
    "kontaktira": 100,
    "za": 276,
    "kontaktno": 102,
    "osebo": 151,
    "se": 216,
    "z": 275,
    "nekom": 135,
    "pogovorim": 164,
    "a": 0,
    "nekdo": 134,
    "pokliče": 165,
    "dajte": 35,
    "telefonsko": 239,
    "osebe": 150,
    "iščem": 80,
    "agenta": 7,
    "to": 245,
    "poteka": 174,
    "pogovor": 163,
    "s": 213,
    "tem": 240,
    "chatbotom": 30,
    "razložiš": 204,
    "sistem": 221,
    "adijo": 2,
    "hvala": 69,
    "nasvidenje": 131,
    "vidimo": 263,
    "lep": 110,
    "si": 220,
    "ti": 244,
    "pravi": 184,
    "človek": 297,
    "bot": 22,
    "govorim": 60,
    "robotom": 212,
    "resen": 205,
    "sogovornik": 228,
    "umetna": 248,
    "inteligenca": 79,
    "živ": 301,
    "koliko": 97,
    "stane": 229,
    "kakšna": 87,
    "cena": 28,
    "drago": 48,
    "moram": 122,
    "plačati": 153,
    "sistema": 222,
    "probam": 194,
    "zastonj": 283,
    "brezplačen": 26,
    "preizkus": 185,
    "demo": 42,
    "verzija": 257,
    "vidim": 262,
    "primer": 191,
    "testna": 243,
    "dela": 38,
    "na": 125,
    "wordpressu": 273,
    "vgradi": 259,
    "v": 255,
    "wordpress": 272,
    "vgradim": 260,
    "wp": 274,
    "imam": 72,
    "stran": 232,
    "vstavitev": 269,
    "apartmaje": 13,
    "uporaba": 249,
    "turistične": 247,
    "najeme": 127,
    "pa": 152,
    "sobe": 227,
    "apartma": 12,
    "uporabim": 251,
    "najem": 126,
    "stanovanja": 230,
    "točno": 246,
    "pomeni": 169,
    "ai": 8,
    "robot": 211,
    "html": 67,
    "gre": 62,
    "webflow": 270,
    "vgradnja": 261,
    "kam": 88,
    "dam": 36,
    "imate": 73,
    "kak": 85,
    "pošljete": 182,
    "študijo": 299,
    "primera": 192,
    "kje": 92,
    "so": 226,
    "rezultati": 209,
    "imaš": 74,
    "case": 27,
    "study": 234,
    "pošlji": 183,
    "dobre": 47,
    "kampanje": 89,
    "zakaj": 278,
    "uporabil": 250,
    "chatgpt": 31,
    "razlika": 202,
    "in": 76,
    "gpt": 61,
    "boljše": 18,
    "kot": 105,
    "razlikuje": 203,
    "od": 143,
    "poveže": 179,
    "crm": 33,
    "hubspotom": 68,
    "pošljem": 181,
    "zoho": 292,
    "integracija": 77,
    "salesforce": 214,
    "povezava": 178,
    "agencijo": 5,
    "delamo": 39,
    "strank": 233,
    "ponujamo": 171,
    "marketing": 115,
    "rešitve": 210,
    "white": 271,
    "label": 107,
    "primerno": 193,
    "agencije": 4,
    "oglasi": 147,
    "google": 59,
    "ads": 3,
    "meta": 119,
    "vodi": 264,
    "oglasov": 148,
    "integrira": 78,
    "zamenja": 281,
    "obrazce": 142,
    "namesto": 128,
    "klasične": 94,
    "forme": 55,
    "delujejo": 41,
    "chat": 29,
    "konverzija": 104,
    "pri": 187,
    "formi": 56,
    "slaba": 224,
    "časa": 295,
    "postavitev": 173,
    "kdaj": 90,
    "začnemo": 284,
    "čas": 294,
    "implementacije": 75,
    "setup": 218,
    "hiter": 64,
    "hitro": 65,
    "zaženemo": 285,
    "podpira": 160,
    "jezikov": 82,
    "angleško": 11,
    "nemščini": 136,
    "hrvaščina": 66,
    "multilingual": 124,
    "podpora": 161,
    "skladen": 223,
    "gdpr": 57,
    "podatki": 155,
    "zasebnost": 282,
    "uporabnikov": 254,
    "zakonito": 279,
    "compliance": 32,
    "kmalu": 95,
    "prost": 196,
    "termin": 241,
    "teden": 237,
    "voljo": 265,
    "štartamo": 298,
    "zdaj": 287,
    "forma": 54,
    "klasičen": 93,
    "način": 132,
    "slabost": 225,
    "obrazca": 141,
    "zadostuje": 277,
    "boljši": 19,
    "analitika": 9,
    "rezultate": 208,
    "prikaz": 188,
    "konverzij": 103,
    "analytics": 10,
    "kpi": 106,
    "ji": 83,
    "prilagodimo": 190,
    "dizajn": 43,
    "barve": 14,
    "fonti": 53,
    "branding": 25,
    "možen": 123,
    "prilagaja": 189,
    "stil": 231,
    "blagovne": 16,
    "znamke": 290,
    "zbira": 286,
    "podatke": 154,
    "lead": 109,
    "generation": 58,
    "vpraša": 266,
    "email": 50,
    "dobi": 46,
    "kontakte": 99,
    "shrani": 219,
    "če": 296,
    "uporabnik": 252,
    "odgovori": 145,
    "ko": 96,
    "ni": 137,
    "odziva": 146,
    "ignorira": 70,
    "nič": 138,
    "takrat": 236,
    "bolje": 17,
    "messenger": 118,
    "botom": 24,
    "vs": 267,
    "facebook": 51,
    "ima": 71,
    "rezerviram": 207,
    "pove": 176,
    "do": 44,
    "termina": 242,
    "sestanek": 217,
    "prek": 186,
    "bota": 23,
    "rezervacijski": 206,
    "booking": 21,
    "opcija": 149,
    "podporo": 162,
    "kdo": 91,
    "nastavitve": 130,
    "potrebujem": 175,
    "uporabnikom": 253,
    "majhno": 113,
    "podjetje": 158,
    "mikro": 121,
    "podjetja": 157,
    "mala": 114,
    "firma": 52,
    "posameznika": 172,
    "samostojni": 215,
    "podjetnik": 159
  },
  "intent": {
    "greet": 7,
    "wants_help": 25,
    "wants_to_know_ace": 26,
    "refuse_contact": 18,
    "zelim_agenta": 33,
    "kako_deluje": 11,
    "goodbye": 6,
    "bot_challenge": 1,
    "cena": 4,
    "brezplacen_preizkus": 2,
    "integracija_wordpress": 9,
    "use_case_apartma": 21,
    "kaj_je_ace": 10,
    "si_ti_ai": 19,
    "vgradnja_spletna_stran": 23,
    "studija_primera": 20,
    "zakaj_ne_chatgpt": 30,
    "integracija_crm": 8,
    "za_agencije": 27,
    "povezava_z_ads": 15,
    "zamenja_forme": 32,
    "cas_postavitve": 3,
    "vec_jezikov": 22,
    "gdpr": 5,
    "zacnemo_kmalu": 29,
    "zakaj_ne_klasicen_form": 31,
    "analitika": 0,
    "prilagajanje_blagovni_znamki": 16,
    "kako_pridobiva_leade": 12,
    "ne_komunicira": 13,
    "primerjava_messenger": 17,
    "vodi_do_rezervacije": 24,
    "podpora": 14,
    "za_mala_podjetja": 28
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_offer_quick_replies": 7,
    "utter_analitika": 13,
    "utter_brezplacen_preizkus": 14,
    "utter_cas_postavitve": 15,
    "utter_cena": 16,
    "utter_gdpr": 17,
    "utter_goodbye": 18,
    "utter_greeting": 19,
    "utter_iamabot": 20,
    "utter_integracija_crm": 21,
    "utter_integracija_wordpress": 22,
    "utter_kaj_je_ace": 23,
    "utter_kako_deluje": 24,
    "utter_kako_pridobiva_leade": 25,
    "utter_ne_komunicira": 26,
    "utter_podpora": 27,
    "utter_povezava_z_ads": 28,
    "utter_prilagajanje_blagovni_znamki": 29,
    "utter_primerjava_messenger": 30,
    "utter_refuse_contact": 31,
    "utter_si_ti_ai": 32,
    "utter_studija_primera": 33,
    "utter_use_case_apartma": 34,
    "utter_vec_jezikov": 35,
    "utter_vgradnja_spletna_stran": 36,
    "utter_vodi_do_rezervacije": 37,
    "utter_wants_help": 38,
    "utter_za_agencije": 39,
    "utter_za_mala_podjetja": 40,
    "utter_zacnemo_kmalu": 41,
    "utter_zakaj_ne_chatgpt": 42,
    "utter_zakaj_ne_klasicen_form": 43,
    "utter_zamenja_forme": 44,
    "utter_zelim_agenta": 45
  },
  "action_text": null,
  "intent_response_key": null
}