{
  "text": {
    "kako": 95,
    "to": 294,
    "deluje": 44,
    "ace": 1,
    "poteka": 203,
    "pogovor": 189,
    "s": 251,
    "tem": 286,
    "chatbotom": 33,
    "mi": 136,
    "lahko": 118,
    "razložiš": 244,
    "ta": 282,
    "sistem": 259,
    "kaj": 94,
    "vse": 334,
    "zna": 353,
    "z": 339,
    "ustvarjanjem": 316,
    "marketinških": 128,
    "kampanj": 100,
    "ukvarjam": 301,
    "se": 254,
    "marketingom": 127,
    "sem": 255,
    "nepremičninski": 158,
    "agent": 7,
    "delam": 42,
    "v": 318,
    "prodaji": 234,
    "oglaševanjem": 172,
    "vodiš": 331,
    "kakšno": 98,
    "marketinško": 129,
    "kampanjo": 102,
    "jaz": 89,
    "za": 340,
    "nepremičnine": 157,
    "podjetnik": 186,
    "turizmom": 300,
    "imam": 76,
    "agencijo": 6,
    "spletno": 268,
    "trgovino": 297,
    "pomagam": 196,
    "pri": 220,
    "digitalnem": 46,
    "oglaševanju": 173,
    "koliko": 108,
    "stane": 274,
    "kakšna": 97,
    "je": 90,
    "cena": 32,
    "ali": 10,
    "drago": 55,
    "a": 0,
    "drag": 54,
    "bom": 24,
    "plačal": 182,
    "imate": 77,
    "brezplačen": 29,
    "preizkus": 218,
    "testiram": 289,
    "brezplačno": 30,
    "demo": 45,
    "verzijo": 322,
    "nudite": 160,
    "test": 288,
    "da": 36,
    "preizkusit": 219,
    "brez": 28,
    "obveznosti": 165,
    "dostop": 52,
    "do": 49,
    "testne": 290,
    "verzije": 321,
    "dam": 38,
    "na": 140,
    "wordpress": 337,
    "vgraditi": 325,
    "vgradim": 324,
    "svojo": 281,
    "stran": 276,
    "wordpressu": 338,
    "vključim": 329,
    "povežem": 208,
    "bi": 18,
    "delovalo": 43,
    "apartmaje": 14,
    "uporabljat": 310,
    "najem": 143,
    "apartmajev": 15,
    "turistično": 299,
    "nastanitev": 147,
    "koristi": 115,
    "mojo": 139,
    "sobo": 263,
    "apartma": 13,
    "ljubljani": 123,
    "pomaga": 195,
    "tudi": 298,
    "gostinske": 69,
    "nastanitve": 148,
    "sploh": 269,
    "počne": 210,
    "pomeni": 198,
    "povej": 204,
    "več": 323,
    "o": 161,
    "si": 258,
    "ti": 292,
    "ai": 9,
    "robot": 249,
    "kom": 109,
    "govorim": 70,
    "umetno": 303,
    "inteligenco": 82,
    "človek": 363,
    "pravi": 215,
    "drugih": 57,
    "straneh": 277,
    "priklopi": 223,
    "svoj": 280,
    "spletni": 267,
    "projekt": 235,
    "uporabim": 306,
    "dizajn": 47,
    "prilagodim": 226,
    "vmesnik": 330,
    "študijo": 365,
    "primera": 228,
    "rad": 240,
    "videl": 326,
    "primere": 229,
    "uporabe": 304,
    "izkazalo": 87,
    "praksi": 214,
    "pokažeš": 192,
    "primer": 227,
    "kakšen": 96,
    "case": 31,
    "study": 279,
    "dajte": 37,
    "kampanje": 101,
    "zakaj": 343,
    "ne": 153,
    "kar": 103,
    "chatgpt": 34,
    "uporabil": 305,
    "razlikuje": 243,
    "od": 166,
    "ni": 159,
    "dovolj": 53,
    "namesto": 145,
    "gpt": 71,
    "čem": 361,
    "boljši": 23,
    "openai": 175,
    "povezati": 205,
    "crm": 35,
    "pošljem": 213,
    "leade": 121,
    "hubspotom": 74,
    "pošilja": 211,
    "podatke": 183,
    "zoho": 356,
    "salesforce": 252,
    "kot": 116,
    "agencija": 4,
    "uporabljamo": 309,
    "white": 336,
    "label": 117,
    "opcijo": 174,
    "smo": 261,
    "sodelujemo": 264,
    "upravljamo": 315,
    "strank": 278,
    "primerno": 231,
    "agencije": 5,
    "projektov": 236,
    "poveže": 207,
    "oglasi": 170,
    "google": 68,
    "ads": 3,
    "kam": 99,
    "pošlje": 212,
    "uporabnika": 312,
    "iz": 84,
    "oglasa": 169,
    "povezava": 206,
    "meta": 134,
    "spremlja": 272,
    "uporabnike": 313,
    "oglasov": 171,
    "zamenja": 348,
    "obrazce": 163,
    "obrazec": 164,
    "bolj": 21,
    "splača": 266,
    "form": 64,
    "rabim": 239,
    "še": 364,
    "poleg": 194,
    "tega": 284,
    "boljše": 22,
    "hitro": 72,
    "ga": 66,
    "postavite": 200,
    "časa": 359,
    "traja": 296,
    "izdelava": 85,
    "čas": 358,
    "postavitve": 201,
    "kdaj": 105,
    "bo": 20,
    "postavljen": 202,
    "dni": 48,
    "konfiguracija": 110,
    "začnemo": 352,
    "teden": 283,
    "jezikih": 93,
    "pa": 180,
    "angleščina": 12,
    "podporo": 188,
    "druge": 56,
    "jezike": 92,
    "nemško": 156,
    "hrvaščini": 73,
    "katere": 104,
    "podpira": 187,
    "gdpr": 67,
    "varstvom": 319,
    "podatkov": 184,
    "skladno": 260,
    "zakonodajo": 346,
    "shranjujete": 257,
    "varujete": 320,
    "informacije": 80,
    "spoštuje": 270,
    "zakon": 345,
    "zasebnosti": 350,
    "povežemo": 209,
    "prost": 238,
    "termin": 287,
    "začel": 351,
    "čimprej": 362,
    "danes": 40,
    "implementacijo": 78,
    "želim": 366,
    "me": 130,
    "kontaktira": 112,
    "prosim": 237,
    "kontaktno": 113,
    "osebo": 178,
    "nekom": 155,
    "pogovorim": 191,
    "nekdo": 154,
    "pokliče": 193,
    "telefonsko": 285,
    "osebe": 177,
    "iščem": 88,
    "agenta": 8,
    "uporabimo": 307,
    "obrazca": 162,
    "narobe": 146,
    "landing": 119,
    "pageom": 181,
    "pridobim": 221,
    "in": 79,
    "forma": 65,
    "so": 262,
    "prednosti": 216,
    "pristopa": 233,
    "res": 245,
    "učinkovito": 317,
    "analitiko": 11,
    "dobim": 50,
    "beleži": 17,
    "pregled": 217,
    "nad": 141,
    "uporabniki": 314,
    "spremljam": 273,
    "voljo": 332,
    "dashboard": 41,
    "metrike": 135,
    "vidne": 328,
    "prilagodi": 225,
    "moji": 138,
    "blagovni": 19,
    "znamki": 355,
    "zamenjamo": 349,
    "barve": 16,
    "logotip": 124,
    "fleksibilen": 63,
    "izgled": 86,
    "spremenim": 271,
    "ton": 295,
    "pogovora": 190,
    "prilagajate": 224,
    "jezik": 91,
    "stilu": 275,
    "moje": 137,
    "firme": 62,
    "pridobiva": 222,
    "kontakte": 111,
    "vpraša": 333,
    "email": 58,
    "dobiš": 51,
    "lead": 120,
    "shrani": 256,
    "zajame": 342,
    "konverzija": 114,
    "če": 360,
    "uporabnik": 311,
    "odgovori": 167,
    "opomnik": 176,
    "ravna": 241,
    "tišino": 293,
    "odziva": 168,
    "nadaljevati": 142,
    "sam": 253,
    "nazaj": 152,
    "isto": 83,
    "messenger": 132,
    "bot": 26,
    "messengerja": 133,
    "razlika": 242,
    "fb": 61,
    "botom": 27,
    "facebook": 60,
    "whatsapp": 335,
    "pripelje": 232,
    "rezervacije": 247,
    "zaključi": 344,
    "nakup": 144,
    "bookira": 25,
    "rezervira": 248,
    "zahtevek": 341,
    "koledarja": 107,
    "znam": 354,
    "nastavit": 149,
    "kdo": 106,
    "težave": 291,
    "pomoč": 199,
    "pomagate": 197,
    "nastavitvijo": 150,
    "manjše": 126,
    "malo": 125,
    "podjetje": 185,
    "zame": 347,
    "mene": 131,
    "uporabljam": 308,
    "primeren": 230,
    "enoosebni": 59,
    "p": 179,
    "adijo": 2,
    "hvala": 75,
    "nasvidenje": 151,
    "vidimo": 327,
    "lep": 122,
    "dan": 39,
    "čao": 357,
    "robotom": 250,
    "resen": 246,
    "sogovornik": 265,
    "umetna": 302,
    "inteligenca": 81,
    "živ": 367
  },
  "intent": {
    "kako_deluje": 10,
    "user_profession": 20,
    "cena": 4,
    "brezplacen_preizkus": 2,
    "integracija_wordpress": 8,
    "use_case_apartma": 19,
    "kaj_je_ace": 9,
    "si_ti_ai": 17,
    "vgradnja_spletna_stran": 22,
    "studija_primera": 18,
    "zakaj_ne_chatgpt": 27,
    "integracija_crm": 7,
    "za_agencije": 24,
    "povezava_z_ads": 14,
    "zamenja_forme": 29,
    "cas_postavitve": 3,
    "vec_jezikov": 21,
    "gdpr": 5,
    "zacnemo_kmalu": 26,
    "zelim_agenta": 30,
    "zakaj_ne_klasicen_form": 28,
    "analitika": 0,
    "prilagajanje_blagovni_znamki": 15,
    "kako_pridobiva_leade": 11,
    "ne_komunicira": 12,
    "primerjava_messenger": 16,
    "vodi_do_rezervacije": 23,
    "podpora": 13,
    "za_mala_podjetja": 25,
    "goodbye": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_analitika": 12,
    "utter_brezplacen_preizkus": 13,
    "utter_cas_postavitve": 14,
    "utter_cena": 15,
    "utter_gdpr": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18,
    "utter_integracija_crm": 19,
    "utter_integracija_wordpress": 20,
    "utter_kaj_je_ace": 21,
    "utter_kako_deluje": 22,
    "utter_kako_pridobiva_leade": 23,
    "utter_ne_komunicira": 24,
    "utter_podpora": 25,
    "utter_povezava_z_ads": 26,
    "utter_prilagajanje_blagovni_znamki": 27,
    "utter_primerjava_messenger": 28,
    "utter_si_ti_ai": 29,
    "utter_studija_primera": 30,
    "utter_use_case_apartma": 31,
    "utter_vec_jezikov": 32,
    "utter_vgradnja_spletna_stran": 33,
    "utter_vodi_do_rezervacije": 34,
    "utter_za_agencije": 35,
    "utter_za_mala_podjetja": 36,
    "utter_zacnemo_kmalu": 37,
    "utter_zakaj_ne_chatgpt": 38,
    "utter_zakaj_ne_klasicen_form": 39,
    "utter_zamenja_forme": 40,
    "utter_zelim_agenta": 41
  },
  "action_text": null,
  "intent_response_key": null
}