{
  "text": {
    "kako": 45,
    "to": 125,
    "deluje": 20,
    "razloži": 102,
    "mi": 61,
    "kaj": 44,
    "točno": 127,
    "počne": 94,
    "ta": 123,
    "bot": 11,
    "koliko": 50,
    "stane": 118,
    "a": 0,
    "je": 42,
    "drago": 23,
    "lahko": 53,
    "najprej": 66,
    "brezplačno": 14,
    "probam": 98,
    "demo": 21,
    "verzija": 135,
    "na": 64,
    "voljo": 140,
    "imam": 38,
    "wordpress": 141,
    "gre": 34,
    "skupaj": 113,
    "povežem": 93,
    "z": 143,
    "mojo": 63,
    "wp": 142,
    "stranjo": 120,
    "apartmaje": 6,
    "uporabno": 132,
    "dela": 19,
    "za": 144,
    "turistične": 128,
    "namene": 68,
    "ace": 1,
    "povej": 91,
    "več": 136,
    "o": 74,
    "tem": 124,
    "sistemu": 111,
    "si": 109,
    "pravi": 95,
    "človek": 157,
    "govoriš": 32,
    "kot": 52,
    "se": 108,
    "da": 17,
    "vgradit": 137,
    "v": 133,
    "spletno": 115,
    "stran": 119,
    "naj": 65,
    "dam": 18,
    "gor": 30,
    "svojo": 122,
    "imate": 40,
    "kakšno": 46,
    "študijo": 158,
    "primera": 96,
    "rad": 101,
    "bi": 7,
    "videl": 138,
    "konkretne": 51,
    "rezultate": 105,
    "zakaj": 146,
    "ne": 70,
    "samo": 107,
    "uporabil": 129,
    "chatgpt": 15,
    "čem": 156,
    "boljše": 10,
    "od": 76,
    "gpt": 33,
    "poveže": 92,
    "s": 106,
    "crm": 16,
    "sistemom": 110,
    "hubspotom": 36,
    "uporablja": 130,
    "agencija": 3,
    "če": 155,
    "imamo": 39,
    "strank": 121,
    "oglasi": 78,
    "meta": 60,
    "ads": 2,
    "res": 103,
    "zamenja": 148,
    "obrazce": 75,
    "torej": 126,
    "ni": 72,
    "potrebe": 90,
    "po": 81,
    "formi": 28,
    "časa": 154,
    "rabite": 100,
    "postavitev": 89,
    "kdaj": 47,
    "bilo": 8,
    "online": 79,
    "podpira": 85,
    "jezikov": 43,
    "nemščini": 71,
    "pa": 80,
    "gdpr": 29,
    "skrbite": 112,
    "varnost": 134,
    "podatkov": 83,
    "začnemo": 150,
    "hitro": 35,
    "čakalna": 153,
    "do": 22,
    "začetka": 149,
    "govoril": 31,
    "agentom": 4,
    "me": 58,
    "kdo": 48,
    "pokliče": 87,
    "narobe": 69,
    "klasičnimi": 49,
    "formami": 27,
    "bolje": 9,
    "spremljam": 117,
    "podatke": 82,
    "ima": 37,
    "analitiko": 5,
    "zgleda": 152,
    "moj": 62,
    "brand": 13,
    "logotip": 55,
    "zbira": 151,
    "leade": 54,
    "zahteva": 145,
    "uporabnik": 131,
    "odgovori": 77,
    "spodbudite": 116,
    "interakcijo": 41,
    "primerja": 97,
    "messenger": 59,
    "botom": 12,
    "enako": 25,
    "fb": 26,
    "vodi": 139,
    "rezervacije": 104,
    "zaključi": 147,
    "nakup": 67,
    "nudite": 73,
    "podporo": 86,
    "rabim": 99,
    "pomoč": 88,
    "majhna": 56,
    "podjetja": 84,
    "manjšo": 57,
    "ekipo": 24,
    "smisel": 114
  },
  "intent": {
    "kako_deluje": 10,
    "cena": 4,
    "brezplacen_preizkus": 2,
    "integracija_wordpress": 8,
    "use_case_apartma": 19,
    "kaj_je_ace": 9,
    "si_ti_ai": 17,
    "vgradnja_spletna_stran": 21,
    "studija_primera": 18,
    "zakaj_ne_chatgpt": 26,
    "integracija_crm": 7,
    "za_agencije": 23,
    "povezava_z_ads": 14,
    "zamenja_forme": 28,
    "cas_postavitve": 3,
    "vec_jezikov": 20,
    "gdpr": 5,
    "zacnemo_kmalu": 25,
    "zelim_agenta": 29,
    "zakaj_ne_klasicen_form": 27,
    "analitika": 0,
    "prilagajanje_blagovni_znamki": 15,
    "kako_pridobiva_leade": 11,
    "ne_komunicira": 12,
    "primerjava_messenger": 16,
    "vodi_do_rezervacije": 22,
    "podpora": 13,
    "za_mala_podjetja": 24,
    "bot_challenge": 1,
    "goodbye": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_analitika": 12,
    "utter_brezplacen_preizkus": 13,
    "utter_cas_postavitve": 14,
    "utter_cena": 15,
    "utter_gdpr": 16,
    "utter_goodbye": 17,
    "utter_iamabot": 18,
    "utter_integracija_crm": 19,
    "utter_integracija_wordpress": 20,
    "utter_kaj_je_ace": 21,
    "utter_kako_deluje": 22,
    "utter_kako_pridobiva_leade": 23,
    "utter_ne_komunicira": 24,
    "utter_podpora": 25,
    "utter_povezava_z_ads": 26,
    "utter_prilagajanje_blagovni_znamki": 27,
    "utter_primerjava_messenger": 28,
    "utter_si_ti_ai": 29,
    "utter_studija_primera": 30,
    "utter_use_case_apartma": 31,
    "utter_vec_jezikov": 32,
    "utter_vgradnja_spletna_stran": 33,
    "utter_vodi_do_rezervacije": 34,
    "utter_za_agencije": 35,
    "utter_za_mala_podjetja": 36,
    "utter_zacnemo_kmalu": 37,
    "utter_zakaj_ne_chatgpt": 38,
    "utter_zakaj_ne_klasicen_form": 39,
    "utter_zamenja_forme": 40,
    "utter_zelim_agenta": 41
  },
  "action_text": null,
  "intent_response_key": null
}